{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 160,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 160
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "©": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "°": 81,
      "±": 82,
      "¶": 83,
      "·": 84,
      "»": 85,
      "¿": 86,
      "×": 87,
      "ß": 88,
      "à": 89,
      "á": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "å": 94,
      "æ": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "ì": 101,
      "í": 102,
      "ï": 103,
      "ð": 104,
      "ñ": 105,
      "ò": 106,
      "ó": 107,
      "ô": 108,
      "õ": 109,
      "ö": 110,
      "÷": 111,
      "ø": 112,
      "ù": 113,
      "ú": 114,
      "ü": 115,
      "ý": 116,
      "þ": 117,
      "ā": 118,
      "ă": 119,
      "ć": 120,
      "č": 121,
      "đ": 122,
      "ē": 123,
      "ę": 124,
      "ě": 125,
      "ğ": 126,
      "ĩ": 127,
      "ī": 128,
      "ĭ": 129,
      "ł": 130,
      "ń": 131,
      "ō": 132,
      "ŏ": 133,
      "š": 134,
      "ũ": 135,
      "ū": 136,
      "ż": 137,
      "ơ": 138,
      "ƪ": 139,
      "ư": 140,
      "ǎ": 141,
      "ǐ": 142,
      "ǹ": 143,
      "ɇ": 144,
      "ɔ": 145,
      "ɗ": 146,
      "ə": 147,
      "ɛ": 148,
      "ɲ": 149,
      "ʀ": 150,
      "ʃ": 151,
      "ʒ": 152,
      "ʔ": 153,
      "ʕ": 154,
      "ʖ": 155,
      "ˈ": 156,
      "ː": 157,
      "̀": 158,
      "́": 159,
      "̃": 160,
      "̄": 161,
      "̆": 162,
      "̇": 163,
      "̉": 164,
      "̊": 165,
      "̣": 166,
      "̶": 167,
      "͏": 168,
      "͜": 169,
      "͡": 170,
      "ά": 171,
      "α": 172,
      "γ": 173,
      "δ": 174,
      "ε": 175,
      "ζ": 176,
      "θ": 177,
      "ι": 178,
      "λ": 179,
      "μ": 180,
      "ν": 181,
      "ο": 182,
      "π": 183,
      "ρ": 184,
      "ς": 185,
      "σ": 186,
      "τ": 187,
      "φ": 188,
      "ψ": 189,
      "ω": 190,
      "ύ": 191,
      "а": 192,
      "б": 193,
      "в": 194,
      "г": 195,
      "д": 196,
      "е": 197,
      "ж": 198,
      "з": 199,
      "и": 200,
      "й": 201,
      "к": 202,
      "л": 203,
      "м": 204,
      "н": 205,
      "о": 206,
      "п": 207,
      "р": 208,
      "с": 209,
      "т": 210,
      "у": 211,
      "х": 212,
      "ч": 213,
      "ш": 214,
      "ы": 215,
      "ь": 216,
      "э": 217,
      "я": 218,
      "ѕ": 219,
      "і": 220,
      "أ": 221,
      "ا": 222,
      "ب": 223,
      "ة": 224,
      "ت": 225,
      "ج": 226,
      "د": 227,
      "ذ": 228,
      "ع": 229,
      "غ": 230,
      "ق": 231,
      "ك": 232,
      "ل": 233,
      "م": 234,
      "ن": 235,
      "ه": 236,
      "ي": 237,
      "ಠ": 238,
      "ಡ": 239,
      "ಥ": 240,
      "ก": 241,
      "ค": 242,
      "ง": 243,
      "จ": 244,
      "ฉ": 245,
      "ด": 246,
      "ต": 247,
      "ท": 248,
      "น": 249,
      "ป": 250,
      "ม": 251,
      "ย": 252,
      "ร": 253,
      "ว": 254,
      "ศ": 255,
      "ห": 256,
      "อ": 257,
      "ฮ": 258,
      "ะ": 259,
      "ั": 260,
      "า": 261,
      "ี": 262,
      "ุ": 263,
      "เ": 264,
      "ไ": 265,
      "็": 266,
      "่": 267,
      "้": 268,
      "์": 269,
      "ํ": 270,
      "๏": 271,
      "ຶ": 272,
      "༎": 273,
      "༺": 274,
      "༻": 275,
      "༼": 276,
      "༽": 277,
      "ᅠ": 278,
      "ᒎ": 279,
      "឴": 280,
      "᠎": 281,
      "ᴖ": 282,
      "ᴗ": 283,
      "ḥ": 284,
      "ạ": 285,
      "ả": 286,
      "ấ": 287,
      "ầ": 288,
      "ẩ": 289,
      "ẫ": 290,
      "ậ": 291,
      "ắ": 292,
      "ằ": 293,
      "ẳ": 294,
      "ẵ": 295,
      "ặ": 296,
      "ẹ": 297,
      "ẻ": 298,
      "ẽ": 299,
      "ế": 300,
      "ề": 301,
      "ể": 302,
      "ễ": 303,
      "ệ": 304,
      "ỉ": 305,
      "ị": 306,
      "ọ": 307,
      "ỏ": 308,
      "ố": 309,
      "ồ": 310,
      "ổ": 311,
      "ỗ": 312,
      "ộ": 313,
      "ớ": 314,
      "ờ": 315,
      "ở": 316,
      "ỡ": 317,
      "ợ": 318,
      "ụ": 319,
      "ủ": 320,
      "ứ": 321,
      "ừ": 322,
      "ử": 323,
      "ữ": 324,
      "ự": 325,
      "ỳ": 326,
      "ỵ": 327,
      "ỷ": 328,
      "ỹ": 329,
      "​": 330,
      "‌": 331,
      "‍": 332,
      "‎": 333,
      "‐": 334,
      "–": 335,
      "—": 336,
      "―": 337,
      "‘": 338,
      "’": 339,
      "‚": 340,
      "“": 341,
      "”": 342,
      "„": 343,
      "•": 344,
      "‬": 345,
      "‭": 346,
      "′": 347,
      "›": 348,
      "※": 349,
      "‿": 350,
      "⁠": 351,
      "₫": 352,
      "€": 353,
      "₭": 354,
      "₴": 355,
      "←": 356,
      "↑": 357,
      "→": 358,
      "↔": 359,
      "⇒": 360,
      "∀": 361,
      "∆": 362,
      "−": 363,
      "∕": 364,
      "√": 365,
      "∞": 366,
      "∫": 367,
      "∽": 368,
      "≈": 369,
      "≠": 370,
      "≤": 371,
      "≥": 372,
      "≦": 373,
      "≧": 374,
      "⊙": 375,
      "⋃": 376,
      "━": 377,
      "┻": 378,
      "╯": 379,
      "╰": 380,
      "□": 381,
      "►": 382,
      "▽": 383,
      "○": 384,
      "◎": 385,
      "●": 386,
      "◔": 387,
      "◕": 388,
      "◡": 389,
      "☃": 390,
      "☄": 391,
      "☑": 392,
      "☞": 393,
      "☪": 394,
      "☹": 395,
      "☺": 396,
      "☼": 397,
      "♠": 398,
      "♡": 399,
      "♣": 400,
      "♥": 401,
      "♦": 402,
      "♪": 403,
      "♫": 404,
      "♬": 405,
      "⚖": 406,
      "⚠": 407,
      "⚱": 408,
      "⛱": 409,
      "⛹": 410,
      "✅": 411,
      "✈": 412,
      "✉": 413,
      "✌": 414,
      "✍": 415,
      "✓": 416,
      "✔": 417,
      "✦": 418,
      "✰": 419,
      "✳": 420,
      "✿": 421,
      "❄": 422,
      "❝": 423,
      "❞": 424,
      "❤": 425,
      "➡": 426,
      "⬅": 427,
      "、": 428,
      "。": 429,
      "〉": 430,
      "《": 431,
      "》": 432,
      "「": 433,
      "」": 434,
      "【": 435,
      "】": 436,
      "〰": 437,
      "あ": 438,
      "ぃ": 439,
      "い": 440,
      "う": 441,
      "お": 442,
      "か": 443,
      "が": 444,
      "き": 445,
      "く": 446,
      "ぐ": 447,
      "け": 448,
      "こ": 449,
      "ご": 450,
      "さ": 451,
      "ざ": 452,
      "し": 453,
      "じ": 454,
      "す": 455,
      "せ": 456,
      "ぜ": 457,
      "そ": 458,
      "た": 459,
      "だ": 460,
      "っ": 461,
      "つ": 462,
      "づ": 463,
      "て": 464,
      "で": 465,
      "と": 466,
      "ど": 467,
      "な": 468,
      "に": 469,
      "ね": 470,
      "の": 471,
      "は": 472,
      "び": 473,
      "ふ": 474,
      "ぶ": 475,
      "べ": 476,
      "ま": 477,
      "み": 478,
      "め": 479,
      "も": 480,
      "や": 481,
      "ょ": 482,
      "よ": 483,
      "ら": 484,
      "り": 485,
      "る": 486,
      "れ": 487,
      "ろ": 488,
      "わ": 489,
      "を": 490,
      "ん": 491,
      "ア": 492,
      "ィ": 493,
      "イ": 494,
      "ゥ": 495,
      "ォ": 496,
      "オ": 497,
      "カ": 498,
      "キ": 499,
      "ク": 500,
      "グ": 501,
      "サ": 502,
      "シ": 503,
      "ジ": 504,
      "ス": 505,
      "ズ": 506,
      "ゼ": 507,
      "ソ": 508,
      "タ": 509,
      "ダ": 510,
      "チ": 511,
      "ッ": 512,
      "ツ": 513,
      "テ": 514,
      "デ": 515,
      "ト": 516,
      "ド": 517,
      "ナ": 518,
      "ニ": 519,
      "ノ": 520,
      "バ": 521,
      "パ": 522,
      "ピ": 523,
      "フ": 524,
      "ブ": 525,
      "プ": 526,
      "ヘ": 527,
      "ベ": 528,
      "ペ": 529,
      "ホ": 530,
      "マ": 531,
      "ム": 532,
      "メ": 533,
      "ャ": 534,
      "ュ": 535,
      "ユ": 536,
      "ラ": 537,
      "リ": 538,
      "ル": 539,
      "レ": 540,
      "ロ": 541,
      "ン": 542,
      "ヴ": 543,
      "・": 544,
      "ー": 545,
      "一": 546,
      "丁": 547,
      "七": 548,
      "万": 549,
      "丈": 550,
      "三": 551,
      "上": 552,
      "下": 553,
      "不": 554,
      "与": 555,
      "且": 556,
      "世": 557,
      "东": 558,
      "並": 559,
      "个": 560,
      "中": 561,
      "丹": 562,
      "为": 563,
      "主": 564,
      "举": 565,
      "么": 566,
      "之": 567,
      "乐": 568,
      "乘": 569,
      "九": 570,
      "也": 571,
      "习": 572,
      "乡": 573,
      "书": 574,
      "乳": 575,
      "了": 576,
      "争": 577,
      "事": 578,
      "二": 579,
      "于": 580,
      "亏": 581,
      "云": 582,
      "五": 583,
      "亡": 584,
      "交": 585,
      "亦": 586,
      "产": 587,
      "京": 588,
      "亮": 589,
      "人": 590,
      "什": 591,
      "仆": 592,
      "从": 593,
      "他": 594,
      "仙": 595,
      "代": 596,
      "以": 597,
      "仪": 598,
      "们": 599,
      "任": 600,
      "伐": 601,
      "众": 602,
      "伙": 603,
      "会": 604,
      "传": 605,
      "伤": 606,
      "伯": 607,
      "佌": 608,
      "住": 609,
      "佐": 610,
      "体": 611,
      "何": 612,
      "佗": 613,
      "余": 614,
      "佛": 615,
      "作": 616,
      "你": 617,
      "使": 618,
      "來": 619,
      "例": 620,
      "供": 621,
      "依": 622,
      "侠": 623,
      "侧": 624,
      "侯": 625,
      "侵": 626,
      "便": 627,
      "俗": 628,
      "俸": 629,
      "俺": 630,
      "倒": 631,
      "候": 632,
      "値": 633,
      "做": 634,
      "傅": 635,
      "傳": 636,
      "働": 637,
      "像": 638,
      "光": 639,
      "入": 640,
      "全": 641,
      "八": 642,
      "公": 643,
      "六": 644,
      "兮": 645,
      "关": 646,
      "兵": 647,
      "其": 648,
      "典": 649,
      "内": 650,
      "円": 651,
      "再": 652,
      "军": 653,
      "农": 654,
      "冲": 655,
      "冷": 656,
      "冻": 657,
      "凌": 658,
      "几": 659,
      "凡": 660,
      "凱": 661,
      "出": 662,
      "击": 663,
      "凿": 664,
      "刃": 665,
      "分": 666,
      "列": 667,
      "刘": 668,
      "则": 669,
      "初": 670,
      "別": 671,
      "别": 672,
      "到": 673,
      "制": 674,
      "前": 675,
      "剑": 676,
      "功": 677,
      "加": 678,
      "助": 679,
      "務": 680,
      "勾": 681,
      "化": 682,
      "北": 683,
      "区": 684,
      "十": 685,
      "千": 686,
      "升": 687,
      "卍": 688,
      "华": 689,
      "卑": 690,
      "卒": 691,
      "南": 692,
      "卜": 693,
      "卦": 694,
      "卫": 695,
      "卷": 696,
      "历": 697,
      "压": 698,
      "厚": 699,
      "原": 700,
      "厷": 701,
      "去": 702,
      "县": 703,
      "又": 704,
      "叉": 705,
      "及": 706,
      "双": 707,
      "収": 708,
      "发": 709,
      "取": 710,
      "受": 711,
      "口": 712,
      "古": 713,
      "句": 714,
      "可": 715,
      "史": 716,
      "叶": 717,
      "号": 718,
      "司": 719,
      "吁": 720,
      "吃": 721,
      "各": 722,
      "合": 723,
      "吊": 724,
      "同": 725,
      "名": 726,
      "后": 727,
      "吕": 728,
      "吗": 729,
      "君": 730,
      "吧": 731,
      "吳": 732,
      "吴": 733,
      "吻": 734,
      "呈": 735,
      "呕": 736,
      "周": 737,
      "味": 738,
      "命": 739,
      "和": 740,
      "咖": 741,
      "品": 742,
      "唐": 743,
      "唔": 744,
      "唤": 745,
      "售": 746,
      "商": 747,
      "啡": 748,
      "喜": 749,
      "單": 750,
      "嗣": 751,
      "嘉": 752,
      "噐": 753,
      "器": 754,
      "嚟": 755,
      "因": 756,
      "国": 757,
      "图": 758,
      "國": 759,
      "土": 760,
      "在": 761,
      "地": 762,
      "场": 763,
      "垦": 764,
      "城": 765,
      "域": 766,
      "報": 767,
      "場": 768,
      "墅": 769,
      "墨": 770,
      "壶": 771,
      "复": 772,
      "夏": 773,
      "外": 774,
      "多": 775,
      "大": 776,
      "天": 777,
      "太": 778,
      "夫": 779,
      "头": 780,
      "夷": 781,
      "奄": 782,
      "奔": 783,
      "奥": 784,
      "女": 785,
      "她": 786,
      "好": 787,
      "如": 788,
      "妈": 789,
      "妹": 790,
      "始": 791,
      "姐": 792,
      "姑": 793,
      "姓": 794,
      "姜": 795,
      "姿": 796,
      "娘": 797,
      "娶": 798,
      "婚": 799,
      "婿": 800,
      "孃": 801,
      "子": 802,
      "孔": 803,
      "字": 804,
      "孝": 805,
      "学": 806,
      "宁": 807,
      "宇": 808,
      "安": 809,
      "宋": 810,
      "宙": 811,
      "定": 812,
      "宝": 813,
      "实": 814,
      "客": 815,
      "宣": 816,
      "害": 817,
      "家": 818,
      "容": 819,
      "密": 820,
      "富": 821,
      "寶": 822,
      "对": 823,
      "寿": 824,
      "封": 825,
      "将": 826,
      "尉": 827,
      "尊": 828,
      "小": 829,
      "少": 830,
      "尝": 831,
      "尤": 832,
      "就": 833,
      "居": 834,
      "屈": 835,
      "展": 836,
      "山": 837,
      "岁": 838,
      "岭": 839,
      "岱": 840,
      "峨": 841,
      "嶓": 842,
      "嶺": 843,
      "州": 844,
      "工": 845,
      "巨": 846,
      "已": 847,
      "巴": 848,
      "市": 849,
      "帝": 850,
      "带": 851,
      "常": 852,
      "平": 853,
      "年": 854,
      "幻": 855,
      "幽": 856,
      "庄": 857,
      "应": 858,
      "庞": 859,
      "度": 860,
      "庫": 861,
      "庸": 862,
      "庾": 863,
      "廟": 864,
      "建": 865,
      "开": 866,
      "异": 867,
      "式": 868,
      "引": 869,
      "张": 870,
      "弩": 871,
      "弯": 872,
      "張": 873,
      "強": 874,
      "当": 875,
      "彩": 876,
      "影": 877,
      "役": 878,
      "往": 879,
      "很": 880,
      "得": 881,
      "御": 882,
      "徴": 883,
      "德": 884,
      "心": 885,
      "志": 886,
      "急": 887,
      "怪": 888,
      "恋": 889,
      "恨": 890,
      "恩": 891,
      "恭": 892,
      "息": 893,
      "悅": 894,
      "您": 895,
      "情": 896,
      "惊": 897,
      "想": 898,
      "意": 899,
      "愛": 900,
      "感": 901,
      "慎": 902,
      "慕": 903,
      "懐": 904,
      "戎": 905,
      "成": 906,
      "我": 907,
      "或": 908,
      "战": 909,
      "截": 910,
      "房": 911,
      "所": 912,
      "手": 913,
      "打": 914,
      "承": 915,
      "技": 916,
      "投": 917,
      "抖": 918,
      "折": 919,
      "抽": 920,
      "拉": 921,
      "拒": 922,
      "招": 923,
      "择": 924,
      "持": 925,
      "按": 926,
      "挫": 927,
      "损": 928,
      "接": 929,
      "控": 930,
      "搜": 931,
      "携": 932,
      "摇": 933,
      "摧": 934,
      "摩": 935,
      "摭": 936,
      "撃": 937,
      "撮": 938,
      "支": 939,
      "攻": 940,
      "政": 941,
      "救": 942,
      "敗": 943,
      "散": 944,
      "文": 945,
      "新": 946,
      "方": 947,
      "族": 948,
      "无": 949,
      "日": 950,
      "旧": 951,
      "时": 952,
      "明": 953,
      "昔": 954,
      "星": 955,
      "春": 956,
      "是": 957,
      "晓": 958,
      "晴": 959,
      "暗": 960,
      "曰": 961,
      "更": 962,
      "書": 963,
      "最": 964,
      "月": 965,
      "有": 966,
      "服": 967,
      "朕": 968,
      "朝": 969,
      "木": 970,
      "未": 971,
      "末": 972,
      "本": 973,
      "术": 974,
      "朴": 975,
      "机": 976,
      "朽": 977,
      "杀": 978,
      "杏": 979,
      "村": 980,
      "条": 981,
      "来": 982,
      "林": 983,
      "果": 984,
      "枠": 985,
      "柔": 986,
      "查": 987,
      "柱": 988,
      "校": 989,
      "样": 990,
      "格": 991,
      "桂": 992,
      "梁": 993,
      "梅": 994,
      "梦": 995,
      "梧": 996,
      "械": 997,
      "棠": 998,
      "楚": 999,
      "業": 1000,
      "楷": 1001,
      "榆": 1002,
      "権": 1003,
      "機": 1004,
      "欢": 1005,
      "款": 1006,
      "歌": 1007,
      "歡": 1008,
      "正": 1009,
      "此": 1010,
      "武": 1011,
      "歩": 1012,
      "歳": 1013,
      "歸": 1014,
      "死": 1015,
      "残": 1016,
      "殺": 1017,
      "毒": 1018,
      "比": 1019,
      "氏": 1020,
      "民": 1021,
      "气": 1022,
      "気": 1023,
      "水": 1024,
      "永": 1025,
      "求": 1026,
      "汉": 1027,
      "汝": 1028,
      "江": 1029,
      "沃": 1030,
      "沙": 1031,
      "没": 1032,
      "河": 1033,
      "油": 1034,
      "治": 1035,
      "泉": 1036,
      "泌": 1037,
      "法": 1038,
      "注": 1039,
      "泮": 1040,
      "泰": 1041,
      "洋": 1042,
      "活": 1043,
      "流": 1044,
      "测": 1045,
      "浏": 1046,
      "浪": 1047,
      "浮": 1048,
      "海": 1049,
      "消": 1050,
      "淘": 1051,
      "淮": 1052,
      "深": 1053,
      "淳": 1054,
      "清": 1055,
      "渚": 1056,
      "渠": 1057,
      "温": 1058,
      "湖": 1059,
      "湿": 1060,
      "源": 1061,
      "漠": 1062,
      "漢": 1063,
      "潮": 1064,
      "瀏": 1065,
      "火": 1066,
      "灭": 1067,
      "灵": 1068,
      "炎": 1069,
      "炙": 1070,
      "点": 1071,
      "炼": 1072,
      "热": 1073,
      "焉": 1074,
      "焚": 1075,
      "無": 1076,
      "然": 1077,
      "煉": 1078,
      "熊": 1079,
      "燕": 1080,
      "爪": 1081,
      "爱": 1082,
      "爸": 1083,
      "片": 1084,
      "版": 1085,
      "牛": 1086,
      "牡": 1087,
      "物": 1088,
      "牵": 1089,
      "特": 1090,
      "犀": 1091,
      "犯": 1092,
      "狄": 1093,
      "猫": 1094,
      "獄": 1095,
      "玄": 1096,
      "玉": 1097,
      "王": 1098,
      "现": 1099,
      "珠": 1100,
      "理": 1101,
      "琪": 1102,
      "琴": 1103,
      "琵": 1104,
      "琶": 1105,
      "璩": 1106,
      "瓯": 1107,
      "生": 1108,
      "用": 1109,
      "田": 1110,
      "电": 1111,
      "男": 1112,
      "甸": 1113,
      "町": 1114,
      "画": 1115,
      "留": 1116,
      "略": 1117,
      "番": 1118,
      "疆": 1119,
      "癸": 1120,
      "登": 1121,
      "發": 1122,
      "白": 1123,
      "百": 1124,
      "的": 1125,
      "皆": 1126,
      "皇": 1127,
      "皋": 1128,
      "皑": 1129,
      "盗": 1130,
      "盛": 1131,
      "盜": 1132,
      "目": 1133,
      "直": 1134,
      "相": 1135,
      "眉": 1136,
      "看": 1137,
      "県": 1138,
      "真": 1139,
      "眩": 1140,
      "着": 1141,
      "矗": 1142,
      "知": 1143,
      "短": 1144,
      "石": 1145,
      "破": 1146,
      "碓": 1147,
      "確": 1148,
      "礼": 1149,
      "社": 1150,
      "祖": 1151,
      "祝": 1152,
      "神": 1153,
      "票": 1154,
      "离": 1155,
      "禽": 1156,
      "秀": 1157,
      "私": 1158,
      "秋": 1159,
      "秦": 1160,
      "称": 1161,
      "移": 1162,
      "稀": 1163,
      "税": 1164,
      "稲": 1165,
      "稽": 1166,
      "積": 1167,
      "空": 1168,
      "穿": 1169,
      "窦": 1170,
      "竄": 1171,
      "立": 1172,
      "站": 1173,
      "竟": 1174,
      "端": 1175,
      "竹": 1176,
      "笋": 1177,
      "笑": 1178,
      "等": 1179,
      "筑": 1180,
      "筹": 1181,
      "简": 1182,
      "管": 1183,
      "節": 1184,
      "篆": 1185,
      "篇": 1186,
      "築": 1187,
      "粉": 1188,
      "粤": 1189,
      "粮": 1190,
      "粵": 1191,
      "精": 1192,
      "系": 1193,
      "紙": 1194,
      "素": 1195,
      "索": 1196,
      "終": 1197,
      "緮": 1198,
      "红": 1199,
      "纣": 1200,
      "约": 1201,
      "级": 1202,
      "纪": 1203,
      "纱": 1204,
      "纳": 1205,
      "纽": 1206,
      "线": 1207,
      "细": 1208,
      "终": 1209,
      "绎": 1210,
      "经": 1211,
      "结": 1212,
      "给": 1213,
      "统": 1214,
      "绩": 1215,
      "绳": 1216,
      "缘": 1217,
      "缪": 1218,
      "网": 1219,
      "罗": 1220,
      "罪": 1221,
      "置": 1222,
      "羊": 1223,
      "美": 1224,
      "羡": 1225,
      "老": 1226,
      "考": 1227,
      "者": 1228,
      "而": 1229,
      "肉": 1230,
      "肏": 1231,
      "胜": 1232,
      "胡": 1233,
      "能": 1234,
      "脊": 1235,
      "脑": 1236,
      "腴": 1237,
      "膏": 1238,
      "臨": 1239,
      "自": 1240,
      "至": 1241,
      "與": 1242,
      "舞": 1243,
      "船": 1244,
      "色": 1245,
      "艳": 1246,
      "花": 1247,
      "芹": 1248,
      "苍": 1249,
      "苗": 1250,
      "若": 1251,
      "英": 1252,
      "茨": 1253,
      "茶": 1254,
      "荫": 1255,
      "菌": 1256,
      "華": 1257,
      "菲": 1258,
      "萌": 1259,
      "萬": 1260,
      "落": 1261,
      "葛": 1262,
      "葭": 1263,
      "藏": 1264,
      "蘇": 1265,
      "虛": 1266,
      "虜": 1267,
      "虞": 1268,
      "蚩": 1269,
      "蛛": 1270,
      "蛮": 1271,
      "蜀": 1272,
      "蜘": 1273,
      "蝴": 1274,
      "蝶": 1275,
      "融": 1276,
      "行": 1277,
      "術": 1278,
      "装": 1279,
      "裔": 1280,
      "補": 1281,
      "裳": 1282,
      "裸": 1283,
      "襲": 1284,
      "西": 1285,
      "覆": 1286,
      "覽": 1287,
      "觀": 1288,
      "见": 1289,
      "观": 1290,
      "视": 1291,
      "览": 1292,
      "角": 1293,
      "解": 1294,
      "計": 1295,
      "記": 1296,
      "設": 1297,
      "詠": 1298,
      "話": 1299,
      "認": 1300,
      "語": 1301,
      "読": 1302,
      "調": 1303,
      "識": 1304,
      "讨": 1305,
      "训": 1306,
      "记": 1307,
      "设": 1308,
      "译": 1309,
      "话": 1310,
      "该": 1311,
      "语": 1312,
      "诱": 1313,
      "说": 1314,
      "诸": 1315,
      "谓": 1316,
      "谕": 1317,
      "谢": 1318,
      "谥": 1319,
      "谷": 1320,
      "象": 1321,
      "貌": 1322,
      "貢": 1323,
      "販": 1324,
      "貴": 1325,
      "資": 1326,
      "賵": 1327,
      "财": 1328,
      "贤": 1329,
      "败": 1330,
      "质": 1331,
      "贴": 1332,
      "贺": 1333,
      "赤": 1334,
      "走": 1335,
      "赵": 1336,
      "越": 1337,
      "足": 1338,
      "趾": 1339,
      "跟": 1340,
      "路": 1341,
      "践": 1342,
      "踐": 1343,
      "身": 1344,
      "轩": 1345,
      "转": 1346,
      "载": 1347,
      "辅": 1348,
      "辈": 1349,
      "辕": 1350,
      "边": 1351,
      "过": 1352,
      "迎": 1353,
      "还": 1354,
      "这": 1355,
      "追": 1356,
      "退": 1357,
      "逆": 1358,
      "选": 1359,
      "逐": 1360,
      "通": 1361,
      "逢": 1362,
      "逼": 1363,
      "遁": 1364,
      "遂": 1365,
      "遇": 1366,
      "過": 1367,
      "道": 1368,
      "遣": 1369,
      "遷": 1370,
      "那": 1371,
      "邱": 1372,
      "郎": 1373,
      "郡": 1374,
      "部": 1375,
      "都": 1376,
      "鄭": 1377,
      "配": 1378,
      "酒": 1379,
      "醉": 1380,
      "里": 1381,
      "重": 1382,
      "金": 1383,
      "鉄": 1384,
      "鋸": 1385,
      "錯": 1386,
      "鏈": 1387,
      "钢": 1388,
      "钱": 1389,
      "铁": 1390,
      "链": 1391,
      "锈": 1392,
      "锋": 1393,
      "错": 1394,
      "键": 1395,
      "長": 1396,
      "长": 1397,
      "門": 1398,
      "関": 1399,
      "闇": 1400,
      "门": 1401,
      "间": 1402,
      "闽": 1403,
      "阪": 1404,
      "阳": 1405,
      "阴": 1406,
      "阿": 1407,
      "陆": 1408,
      "降": 1409,
      "限": 1410,
      "院": 1411,
      "陽": 1412,
      "際": 1413,
      "隶": 1414,
      "隹": 1415,
      "难": 1416,
      "雀": 1417,
      "雄": 1418,
      "集": 1419,
      "雒": 1420,
      "難": 1421,
      "雨": 1422,
      "雩": 1423,
      "雪": 1424,
      "霍": 1425,
      "露": 1426,
      "靈": 1427,
      "非": 1428,
      "韩": 1429,
      "音": 1430,
      "頂": 1431,
      "頑": 1432,
      "頻": 1433,
      "顔": 1434,
      "願": 1435,
      "顶": 1436,
      "预": 1437,
      "频": 1438,
      "風": 1439,
      "风": 1440,
      "飛": 1441,
      "食": 1442,
      "饰": 1443,
      "馬": 1444,
      "马": 1445,
      "骄": 1446,
      "骆": 1447,
      "骑": 1448,
      "骚": 1449,
      "骨": 1450,
      "高": 1451,
      "髪": 1452,
      "鬼": 1453,
      "魂": 1454,
      "魅": 1455,
      "鮮": 1456,
      "鱼": 1457,
      "鸟": 1458,
      "鸭": 1459,
      "鹿": 1460,
      "麗": 1461,
      "黃": 1462,
      "黄": 1463,
      "黎": 1464,
      "黑": 1465,
      "點": 1466,
      "ꈍ": 1467,
      "꧁": 1468,
      "꧂": 1469,
      "가": 1470,
      "각": 1471,
      "간": 1472,
      "감": 1473,
      "게": 1474,
      "겠": 1475,
      "격": 1476,
      "결": 1477,
      "경": 1478,
      "고": 1479,
      "곳": 1480,
      "광": 1481,
      "교": 1482,
      "구": 1483,
      "국": 1484,
      "그": 1485,
      "글": 1486,
      "기": 1487,
      "김": 1488,
      "까": 1489,
      "깐": 1490,
      "꽝": 1491,
      "끝": 1492,
      "나": 1493,
      "날": 1494,
      "남": 1495,
      "내": 1496,
      "냐": 1497,
      "널": 1498,
      "노": 1499,
      "는": 1500,
      "늘": 1501,
      "니": 1502,
      "님": 1503,
      "다": 1504,
      "단": 1505,
      "대": 1506,
      "더": 1507,
      "도": 1508,
      "동": 1509,
      "되": 1510,
      "두": 1511,
      "드": 1512,
      "든": 1513,
      "들": 1514,
      "듯": 1515,
      "딘": 1516,
      "때": 1517,
      "떠": 1518,
      "라": 1519,
      "락": 1520,
      "래": 1521,
      "러": 1522,
      "로": 1523,
      "료": 1524,
      "를": 1525,
      "릅": 1526,
      "리": 1527,
      "마": 1528,
      "만": 1529,
      "많": 1530,
      "말": 1531,
      "맞": 1532,
      "먼": 1533,
      "면": 1534,
      "모": 1535,
      "민": 1536,
      "바": 1537,
      "박": 1538,
      "방": 1539,
      "배": 1540,
      "백": 1541,
      "번": 1542,
      "베": 1543,
      "변": 1544,
      "보": 1545,
      "본": 1546,
      "분": 1547,
      "빌": 1548,
      "빠": 1549,
      "쁘": 1550,
      "사": 1551,
      "삶": 1552,
      "상": 1553,
      "새": 1554,
      "생": 1555,
      "서": 1556,
      "성": 1557,
      "숙": 1558,
      "습": 1559,
      "시": 1560,
      "신": 1561,
      "심": 1562,
      "쓰": 1563,
      "씁": 1564,
      "아": 1565,
      "않": 1566,
      "야": 1567,
      "어": 1568,
      "억": 1569,
      "에": 1570,
      "엔": 1571,
      "여": 1572,
      "연": 1573,
      "영": 1574,
      "온": 1575,
      "올": 1576,
      "왔": 1577,
      "왜": 1578,
      "우": 1579,
      "운": 1580,
      "움": 1581,
      "원": 1582,
      "웠": 1583,
      "윈": 1584,
      "으": 1585,
      "은": 1586,
      "을": 1587,
      "음": 1588,
      "응": 1589,
      "의": 1590,
      "이": 1591,
      "인": 1592,
      "일": 1593,
      "임": 1594,
      "있": 1595,
      "자": 1596,
      "작": 1597,
      "장": 1598,
      "재": 1599,
      "적": 1600,
      "전": 1601,
      "절": 1602,
      "점": 1603,
      "정": 1604,
      "제": 1605,
      "졌": 1606,
      "존": 1607,
      "주": 1608,
      "중": 1609,
      "지": 1610,
      "직": 1611,
      "집": 1612,
      "짤": 1613,
      "짧": 1614,
      "창": 1615,
      "찾": 1616,
      "천": 1617,
      "충": 1618,
      "춰": 1619,
      "친": 1620,
      "컴": 1621,
      "터": 1622,
      "툰": 1623,
      "트": 1624,
      "편": 1625,
      "폭": 1626,
      "퓨": 1627,
      "하": 1628,
      "학": 1629,
      "한": 1630,
      "할": 1631,
      "합": 1632,
      "해": 1633,
      "했": 1634,
      "행": 1635,
      "향": 1636,
      "험": 1637,
      "현": 1638,
      "화": 1639,
      "회": 1640,
      "훗": 1641,
      "힘": 1642,
      "": 1643,
      "": 1644,
      "": 1645,
      "️": 1646,
      "￼": 1647,
      "�": 1648,
      "🌡": 1649,
      "🌧": 1650,
      "🌶": 1651,
      "🍵": 1652,
      "🎖": 1653,
      "🎟": 1654,
      "🏍": 1655,
      "🏎": 1656,
      "🏕": 1657,
      "🏖": 1658,
      "🏙": 1659,
      "🏝": 1660,
      "🏞": 1661,
      "🏟": 1662,
      "🐘": 1663,
      "👁": 1664,
      "🔥": 1665,
      "🕮": 1666,
      "🕰": 1667,
      "🕵": 1668,
      "🕶": 1669,
      "🖨": 1670,
      "🗓": 1671,
      "🗞": 1672,
      "🗡": 1673,
      "🗣": 1674,
      "🗳": 1675,
      "🗺": 1676,
      "😎": 1677,
      "🛋": 1678,
      "🛍": 1679,
      "🛡": 1680,
      "🫨": 1681,
      "𫯝": 1682,
      "##m": 1683,
      "##v": 1684,
      "##c": 1685,
      "##t": 1686,
      "##n": 1687,
      "##q": 1688,
      "##s": 1689,
      "##d": 1690,
      "##h": 1691,
      "##i": 1692,
      "##r": 1693,
      "##y": 1694,
      "##u": 1695,
      "##_": 1696,
      "##1": 1697,
      "##0": 1698,
      "##8": 1699,
      "##a": 1700,
      "##z": 1701,
      "##e": 1702,
      "##ộ": 1703,
      "##g": 1704,
      "##^": 1705,
      "##!": 1706,
      "##ế": 1707,
      "##o": 1708,
      "##w": 1709,
      "##f": 1710,
      "##l": 1711,
      "##p": 1712,
      "##b": 1713,
      "##k": 1714,
      "##í": 1715,
      "##ắ": 1716,
      "##7": 1717,
      "##9": 1718,
      "##ĩ": 1719,
      "##2": 1720,
      "##ư": 1721,
      "##ờ": 1722,
      "##ầ": 1723,
      "##ỷ": 1724,
      "##á": 1725,
      "##ứ": 1726,
      "##ừ": 1727,
      "##x": 1728,
      "###": 1729,
      "##j": 1730,
      "##ằ": 1731,
      "##ú": 1732,
      "##ử": 1733,
      "##3": 1734,
      "##6": 1735,
      "##ặ": 1736,
      "##5": 1737,
      "##4": 1738,
      "##ợ": 1739,
      "##â": 1740,
      "##ê": 1741,
      "##ì": 1742,
      "##ố": 1743,
      "##ọ": 1744,
      "##ị": 1745,
      "##à": 1746,
      "##ơ": 1747,
      "##đ": 1748,
      "##ó": 1749,
      "##ô": 1750,
      "##ậ": 1751,
      "##ể": 1752,
      "##ă": 1753,
      "##ấ": 1754,
      "##é": 1755,
      "##区": 1756,
      "##ỉ": 1757,
      "##ủ": 1758,
      "##ở": 1759,
      "##ồ": 1760,
      "##ệ": 1761,
      "##̶": 1762,
      "##ữ": 1763,
      "##ề": 1764,
      "##.": 1765,
      "##ẹ": 1766,
      "##ạ": 1767,
      "##ự": 1768,
      "##ỳ": 1769,
      "##ỡ": 1770,
      "##ả": 1771,
      "##ã": 1772,
      "##-": 1773,
      "##阪": 1774,
      "##è": 1775,
      "##ỹ": 1776,
      "##ù": 1777,
      "##京": 1778,
      "##ẫ": 1779,
      "##\"": 1780,
      "##?": 1781,
      "##ụ": 1782,
      "##ẳ": 1783,
      "##õ": 1784,
      "##/": 1785,
      "##=": 1786,
      "##ũ": 1787,
      "##,": 1788,
      "##ö": 1789,
      "##(": 1790,
      "##ü": 1791,
      "##ğ": 1792,
      "##ò": 1793,
      "##ễ": 1794,
      "##ổ": 1795,
      "##ớ": 1796,
      "##*": 1797,
      "##'": 1798,
      "##魅": 1799,
      "##か": 1800,
      "##れ": 1801,
      "##て": 1802,
      "##く": 1803,
      "##ý": 1804,
      "##<": 1805,
      "##@": 1806,
      "##~": 1807,
      "##ỗ": 1808,
      "##)": 1809,
      "##ỏ": 1810,
      "##ẵ": 1811,
      "##ẻ": 1812,
      "##ン": 1813,
      "##ヴ": 1814,
      "##ィ": 1815,
      "##シ": 1816,
      "##ブ": 1817,
      "##ル": 1818,
      "##唔": 1819,
      "##識": 1820,
      "##華": 1821,
      "##語": 1822,
      "##ẽ": 1823,
      "##ỵ": 1824,
      "##​": 1825,
      "##吴": 1826,
      "##应": 1827,
      "##该": 1828,
      "##跟": 1829,
      "##我": 1830,
      "##开": 1831,
      "##始": 1832,
      "##学": 1833,
      "##习": 1834,
      "##리": 1835,
      "##를": 1836,
      "##贺": 1837,
      "##十": 1838,
      "##八": 1839,
      "##世": 1840,
      "##渠": 1841,
      "##曰": 1842,
      "##心": 1843,
      "##>": 1844,
      "##鹿": 1845,
      "##な": 1846,
      "##の": 1847,
      "##$": 1848,
      "##罪": 1849,
      "##书": 1850,
      "##༺": 1851,
      "##+": 1852,
      "##ẩ": 1853,
      "##慎": 1854,
      "##王": 1855,
      "##五": 1856,
      "##年": 1857,
      "##秋": 1858,
      "##ʒ": 1859,
      "##黎": 1860,
      "##族": 1861,
      "##控": 1862,
      "##壶": 1863,
      "##發": 1864,
      "##殺": 1865,
      "##三": 1866,
      "##萬": 1867,
      "##人": 1868,
      "##ャ": 1869,
      "##パ": 1870,
      "##口": 1871,
      "##温": 1872,
      "##手": 1873,
      "##冲": 1874,
      "##%": 1875,
      "##侯": 1876,
      "##ᅠ": 1877,
      "##;": 1878,
      "##双": 1879,
      "##版": 1880,
      "##纳": 1881,
      "##ä": 1882,
      "##日": 1883,
      "##本": 1884,
      "##話": 1885,
      "##せ": 1886,
      "##る": 1887,
      "##よ": 1888,
      "##“": 1889,
      "##国": 1890,
      "##终": 1891,
      "##不": 1892,
      "##能": 1893,
      "##同": 1894,
      "##化": 1895,
      "##越": 1896,
      "##南": 1897,
      "##麗": 1898,
      "##單": 1899,
      "##舞": 1900,
      "##皇": 1901,
      "##頂": 1902,
      "##장": 1903,
      "##을": 1904,
      "##у": 1905,
      "##и": 1906,
      "##ุ": 1907,
      "##้": 1908,
      "##ง": 1909,
      "##เ": 1910,
      "##ต": 1911,
      "##น": 1912,
      "##記": 1913,
      "##海": 1914,
      "##山": 1915,
      "##ま": 1916,
      "##き": 1917,
      "##ん": 1918,
      "##ぐ": 1919,
      "##̀": 1920,
      "##蜀": 1921,
      "##将": 1922,
      "##兵": 1923,
      "##万": 1924,
      "##讨": 1925,
      "##雄": 1926,
      "##趾": 1927,
      "##之": 1928,
      "##地": 1929,
      "##”": 1930,
      "##다": 1931,
      "##는": 1932,
      "##史": 1933,
      "##略": 1934,
      "##|": 1935,
      "##`": 1936,
      "##아": 1937,
      "##야": 1938,
      "##]": 1939,
      "##傳": 1940,
      "##č": 1941,
      "##≥": 1942,
      "##◕": 1943,
      "##신": 1944,
      "##方": 1945,
      "##尤": 1946,
      "##与": 1947,
      "##战": 1948,
      "##德": 1949,
      "##华": 1950,
      "##사": 1951,
      "##의": 1952,
      "##チ": 1953,
      "##ト": 1954,
      "##ゼ": 1955,
      "##械": 1956,
      "##設": 1957,
      "##計": 1958,
      "##냐": 1959,
      "##면": 1960,
      "##일": 1961,
      "##도": 1962,
      "##있": 1963,
      "##어": 1964,
      "##ð": 1965,
      "##:": 1966,
      "##列": 1967,
      "##中": 1968,
      "##鸟": 1969,
      "##}": 1970,
      "##庾": 1971,
      "##\\": 1972,
      "##格": 1973,
      "##歳": 1974,
      "##泉": 1975,
      "##徴": 1976,
      "##収": 1977,
      "##票": 1978,
      "##里": 1979,
      "##朝": 1980,
      "##「": 1981,
      "##격": 1982,
      "##឴": 1983,
      "##̇": 1984,
      "##し": 1985,
      "##い": 1986,
      "##ε": 1987,
      "##ύ": 1988,
      "##ς": 1989,
      "##ы": 1990,
      "##際": 1991,
      "##業": 1992,
      "##務": 1993,
      "##熊": 1994,
      "##绎": 1995,
      "##于": 1996,
      "##楚": 1997,
      "##蛮": 1998,
      "##风": 1999,
      "##破": 2000,
      "##浪": 2001,
      "##強": 2002,
      "##━": 2003,
      "##┻": 2004,
      "##陽": 2005,
      "##女": 2006,
      "##眉": 2007,
      "##珠": 2008,
      "##悅": 2009,
      "##其": 2010,
      "##貌": 2011,
      "##而": 2012,
      "##通": 2013,
      "##ぶ": 2014,
      "##{": 2015,
      "##引": 2016,
      "##🎖": 2017,
      "##️": 2018,
      "##⁠": 2019,
      "##图": 2020,
      "##网": 2021,
      "##́": 2022,
      "##지": 2023,
      "##고": 2024,
      "##이": 2025,
      "##榆": 2026,
      "##水": 2027,
      "##语": 2028,
      "##太": 2029,
      "##难": 2030,
      "##绩": 2031,
      "##牛": 2032,
      "##是": 2033,
      "##你": 2034,
      "##的": 2035,
      "##錯": 2036,
      "##ಠ": 2037,
      "##창": 2038,
      "##모": 2039,
      "##임": 2040,
      "##拉": 2041,
      "##句": 2042,
      "##顶": 2043,
      "##焉": 2044,
      "##燕": 2045,
      "##’": 2046,
      "##深": 2047,
      "##襲": 2048,
      "##寿": 2049,
      "##郎": 2050,
      "##ํ": 2051,
      "##า": 2052,
      "##ป": 2053,
      "##็": 2054,
      "##称": 2055,
      "##碓": 2056,
      "##氏": 2057,
      "##春": 2058,
      "##ب": 2059,
      "##ي": 2060,
      "##우": 2061,
      "##엔": 2062,
      "##摩": 2063,
      "##红": 2064,
      "##田": 2065,
      "##ー": 2066,
      "##ド": 2067,
      "##前": 2068,
      "##给": 2069,
      "##东": 2070,
      "##西": 2071,
      "##商": 2072,
      "##富": 2073,
      "##载": 2074,
      "##₫": 2075,
      "##с": 2076,
      "##т": 2077,
      "##а": 2078,
      "##р": 2079,
      "##е": 2080,
      "##л": 2081,
      "##尉": 2082,
      "##墨": 2083,
      "##等": 2084,
      "##从": 2085,
      "##石": 2086,
      "##道": 2087,
      "##伐": 2088,
      "##イ": 2089,
      "##ナ": 2090,
      "##ム": 2091,
      "##空": 2092,
      "##간": 2093,
      "##タ": 2094,
      "##ジ": 2095,
      "##オ": 2096,
      "##ƪ": 2097,
      "##ع": 2098,
      "##ت": 2099,
      "##ق": 2100,
      "##د": 2101,
      "##ñ": 2102,
      "##生": 2103,
      "##金": 2104,
      "##[": 2105,
      "##ć": 2106,
      "##릅": 2107,
      "##니": 2108,
      "##自": 2109,
      "##葭": 2110,
      "##萌": 2111,
      "##拒": 2112,
      "##正": 2113,
      "##在": 2114,
      "##汉": 2115,
      "##城": 2116,
      "##制": 2117,
      "##此": 2118,
      "##链": 2119,
      "##接": 2120,
      "##‘": 2121,
      "##ç": 2122,
      "##好": 2123,
      "##光": 2124,
      "##×": 2125,
      "##∆": 2126,
      "##©": 2127,
      "##®": 2128,
      "##화": 2129,
      "##점": 2130,
      "##代": 2131,
      "##新": 2132,
      "##款": 2133,
      "##爱": 2134,
      "##乐": 2135,
      "##压": 2136,
      "##🌶": 2137,
      "##은": 2138,
      "##♥": 2139,
      "##╯": 2140,
      "##°": 2141,
      "##€": 2142,
      "##£": 2143,
      "##о": 2144,
      "##像": 2145,
      "##が": 2146,
      "##&": 2147,
      "##ē": 2148,
      "##국": 2149,
      "##곳": 2150,
      "##有": 2151,
      "##姿": 2152,
      "##容": 2153,
      "##端": 2154,
      "##美": 2155,
      "##—": 2156,
      "##还": 2157,
      "##点": 2158,
      "##过": 2159,
      "##辕": 2160,
      "##☑": 2161,
      "##ᴖ": 2162,
      "##¬": 2163,
      "##、": 2164,
      "##》": 2165,
      "##枠": 2166,
      "##ท": 2167,
      "##ี": 2168,
      "##ไ": 2169,
      "##ม": 2170,
      "##่": 2171,
      "##瓯": 2172,
      "##올": 2173,
      "##라": 2174,
      "##♬": 2175,
      "##♫": 2176,
      "##μ": 2177,
      "##名": 2178,
      "##嗣": 2179,
      "##宣": 2180,
      "##明": 2181,
      "##传": 2182,
      "##ß": 2183,
      "##•": 2184,
      "##ʔ": 2185,
      "##影": 2186,
      "##醉": 2187,
      "##蝴": 2188,
      "##蝶": 2189,
      "##何": 2190,
      "##以": 2191,
      "##і": 2192,
      "##구": 2193,
      "##馬": 2194,
      "##遷": 2195,
      "##￼": 2196,
      "##術": 2197,
      "##′": 2198,
      "##ō": 2199,
      "##🎟": 2200,
      "##置": 2201,
      "##内": 2202,
      "##ʖ": 2203,
      "##気": 2204,
      "##ら": 2205,
      "##⛱": 2206,
      "##🏞": 2207,
      "##🏖": 2208,
      "##泌": 2209,
      "##吳": 2210,
      "##å": 2211,
      "##阳": 2212,
      "##志": 2213,
      "##民": 2214,
      "##百": 2215,
      "##姓": 2216,
      "##鮮": 2217,
      "##□": 2218,
      "##ā": 2219,
      "##α": 2220,
      "##功": 2221,
      "##夫": 2222,
      "##→": 2223,
      "##去": 2224,
      "##п": 2225,
      "##ń": 2226,
      "##∞": 2227,
      "##내": 2228,
      "##하": 2229,
      "##宝": 2230,
      "##에": 2231,
      "##서": 2232,
      "##校": 2233,
      "##♪": 2234,
      "##ク": 2235,
      "##リ": 2236,
      "##で": 2237,
      "##奥": 2238,
      "##梅": 2239,
      "##래": 2240,
      "##ь": 2241,
      "##蛛": 2242,
      "##脑": 2243,
      "##毒": 2244,
      "##术": 2245,
      "##향": 2246,
      "##甸": 2247,
      "##幽": 2248,
      "##靈": 2249,
      "##集": 2250,
      "##ο": 2251,
      "##ǐ": 2252,
      "##淳": 2253,
      "##质": 2254,
      "##为": 2255,
      "##俗": 2256,
      "##♦": 2257,
      "##♠": 2258,
      "##み": 2259,
      "##ょ": 2260,
      "##̉": 2261,
      "##役": 2262,
      "##所": 2263,
      "##狄": 2264,
      "##丈": 2265,
      "##す": 2266,
      "##承": 2267,
      "##知": 2268,
      "##た": 2269,
      "##门": 2270,
      "##절": 2271,
      "##했": 2272,
      "##帝": 2273,
      "##垦": 2274,
      "##食": 2275,
      "##子": 2276,
      "##来": 2277,
      "##雒": 2278,
      "##め": 2279,
      "##周": 2280,
      "##庞": 2281,
      "##音": 2282,
      "##搜": 2283,
      "##索": 2284,
      "##м": 2285,
      "##본": 2286,
      "##二": 2287,
      "##자": 2288,
      "##게": 2289,
      "##歩": 2290,
      "##う": 2291,
      "##庄": 2292,
      "##时": 2293,
      "##嘉": 2294,
      "##宁": 2295,
      "##部": 2296,
      "##异": 2297,
      "##勾": 2298,
      "##践": 2299,
      "##尝": 2300,
      "##遣": 2301,
      "##使": 2302,
      "##谕": 2303,
      "##足": 2304,
      "##凱": 2305,
      "##芹": 2306,
      "##國": 2307,
      "##河": 2308,
      "##居": 2309,
      "##🗣": 2310,
      "##唐": 2311,
      "##張": 2312,
      "##っ": 2313,
      "##及": 2314,
      "##退": 2315,
      "##至": 2316,
      "##逢": 2317,
      "##乡": 2318,
      "##🗡": 2319,
      "##러": 2320,
      "##분": 2321,
      "##в": 2322,
      "##х": 2323,
      "##г": 2324,
      "##б": 2325,
      "##к": 2326,
      "##я": 2327,
      "##了": 2328,
      "##漠": 2329,
      "##柱": 2330,
      "##侧": 2331,
      "##弯": 2332,
      "##牵": 2333,
      "##粵": 2334,
      "##农": 2335,
      "##販": 2336,
      "##サ": 2337,
      "##만": 2338,
      "##두": 2339,
      "##억": 2340,
      "##들": 2341,
      "##ː": 2342,
      "##ə": 2343,
      "##相": 2344,
      "##は": 2345,
      "##風": 2346,
      "##じ": 2347,
      "##り": 2348,
      "##н": 2349,
      "##날": 2350,
      "##д": 2351,
      "##昔": 2352,
      "##未": 2353,
      "##郡": 2354,
      "##县": 2355,
      "##佌": 2356,
      "##主": 2357,
      "##습": 2358,
      "##ั": 2359,
      "##ร": 2360,
      "##ก": 2361,
      "##ว": 2362,
      "##ย": 2363,
      "##ด": 2364,
      "##佐": 2365,
      "##鱼": 2366,
      "##咖": 2367,
      "##啡": 2368,
      "##家": 2369,
      "##用": 2370,
      "##细": 2371,
      "##锈": 2372,
      "##钢": 2373,
      "##电": 2374,
      "##热": 2375,
      "##ж": 2376,
      "##客": 2377,
      "##气": 2378,
      "##售": 2379,
      "##出": 2380,
      "##非": 2381,
      "##意": 2382,
      "##キ": 2383,
      "##¶": 2384,
      "##«": 2385,
      "##婿": 2386,
      "##受": 2387,
      "##欢": 2388,
      "##迎": 2389,
      "##带": 2390,
      "##千": 2391,
      "##恩": 2392,
      "##번": 2393,
      "##주": 2394,
      "##魂": 2395,
      "##¢": 2396,
      "##¥": 2397,
      "##√": 2398,
      "##头": 2399,
      "##쁘": 2400,
      "##∫": 2401,
      "##秀": 2402,
      "##文": 2403,
      "##別": 2404,
      "##墅": 2405,
      "##理": 2406,
      "##恨": 2407,
      "##览": 2408,
      "##祖": 2409,
      "##贤": 2410,
      "##原": 2411,
      "##【": 2412,
      "##然": 2413,
      "##分": 2414,
      "##定": 2415,
      "##天": 2416,
      "##書": 2417,
      "##ø": 2418,
      "##侠": 2419,
      "##情": 2420,
      "##缘": 2421,
      "##大": 2422,
      "##张": 2423,
      "##仪": 2424,
      "##▽": 2425,
      "##≦": 2426,
      "##❤": 2427,
      "##安": 2428,
      "##✰": 2429,
      "##倒": 2430,
      "##贴": 2431,
      "##房": 2432,
      "##产": 2433,
      "##键": 2434,
      "##仙": 2435,
      "##死": 2436,
      "##柔": 2437,
      "##任": 2438,
      "##補": 2439,
      "##辈": 2440,
      "##一": 2441,
      "##遇": 2442,
      "##见": 2443,
      "##ŏ": 2444,
      "##π": 2445,
      "##가": 2446,
      "##‐": 2447,
      "##ш": 2448,
      "##谓": 2449,
      "##展": 2450,
      "##🏎": 2451,
      "##夷": 2452,
      "##间": 2453,
      "##末": 2454,
      "##泮": 2455,
      "##逐": 2456,
      "##无": 2457,
      "##疆": 2458,
      "##孃": 2459,
      "##《": 2460,
      "##礼": 2461,
      "##羡": 2462,
      "##慕": 2463,
      "##吗": 2464,
      "##깐": 2465,
      "##음": 2466,
      "##까": 2467,
      "##ن": 2468,
      "##ك": 2469,
      "##站": 2470,
      "##边": 2471,
      "##로": 2472,
      "##운": 2473,
      "##奔": 2474,
      "##竄": 2475,
      "##경": 2476,
      "##梦": 2477,
      "##想": 2478,
      "##已": 2479,
      "##成": 2480,
      "##往": 2481,
      "##事": 2482,
      "##林": 2483,
      "##观": 2484,
      "##看": 2485,
      "##视": 2486,
      "##频": 2487,
      "##钱": 2488,
      "##就": 2489,
      "##机": 2490,
      "##场": 2491,
      "##月": 2492,
      "##こ": 2493,
      "##遁": 2494,
      "##走": 2495,
      "##什": 2496,
      "##么": 2497,
      "##经": 2498,
      "##历": 2499,
      "##多": 2500,
      "##统": 2501,
      "##治": 2502,
      "##각": 2503,
      "##卑": 2504,
      "##湿": 2505,
      "##彩": 2506,
      "##門": 2507,
      "##願": 2508,
      "##트": 2509,
      "##남": 2510,
      "##少": 2511,
      "##巨": 2512,
      "##乳": 2513,
      "##降": 2514,
      "##ū": 2515,
      "##骄": 2516,
      "##纪": 2517,
      "##й": 2518,
      "##更": 2519,
      "##胜": 2520,
      "##筹": 2521,
      "##戎": 2522,
      "##節": 2523,
      "##確": 2524,
      "##認": 2525,
      "##숙": 2526,
      "##해": 2527,
      "##졌": 2528,
      "##합": 2529,
      "##ニ": 2530,
      "##バ": 2531,
      "##解": 2532,
      "##字": 2533,
      "##æ": 2534,
      "##助": 2535,
      "##弩": 2536,
      "##折": 2537,
      "##挫": 2538,
      "##荫": 2539,
      "##☞": 2540,
      "##頻": 2541,
      "##果": 2542,
      "##做": 2543,
      "##到": 2544,
      "##¿": 2545,
      "##艳": 2546,
      "##按": 2547,
      "##复": 2548,
      "##条": 2549,
      "##消": 2550,
      "##息": 2551,
      "##": 2552,
      "##": 2553,
      "##": 2554,
      "##に": 2555,
      "##土": 2556,
      "##말": 2557,
      "##妹": 2558,
      "##初": 2559,
      "##长": 2560,
      "##辅": 2561,
      "##绳": 2562,
      "##政": 2563,
      "##膏": 2564,
      "##腴": 2565,
      "##⋃": 2566,
      "##╰": 2567,
      "##ɔ": 2568,
      "##路": 2569,
      "##ά": 2570,
      "##ν": 2571,
      "##τ": 2572,
      "##λ": 2573,
      "##γ": 2574,
      "##ι": 2575,
      "##古": 2576,
      "##來": 2577,
      "##稀": 2578,
      "##常": 2579,
      "##诸": 2580,
      "##‿": 2581,
      "##ラ": 2582,
      "##ス": 2583,
      "##ア": 2584,
      "##ね": 2585,
      "##怪": 2586,
      "##争": 2587,
      "##锋": 2588,
      "##드": 2589,
      "##민": 2590,
      "##注": 2591,
      "##这": 2592,
      "##个": 2593,
      "##没": 2594,
      "##救": 2595,
      "##霍": 2596,
      "##沃": 2597,
      "##茨": 2598,
      "##留": 2599,
      "##資": 2600,
      "##ホ": 2601,
      "##テ": 2602,
      "##琵": 2603,
      "##琶": 2604,
      "##癸": 2605,
      "##得": 2606,
      "##逼": 2607,
      "##真": 2608,
      "##神": 2609,
      "##嚟": 2610,
      "##因": 2611,
      "##夏": 2612,
      "##也": 2613,
      "##号": 2614,
      "##谥": 2615,
      "##愛": 2616,
      "##つ": 2617,
      "##わ": 2618,
      "##천": 2619,
      "##叶": 2620,
      "##と": 2621,
      "##税": 2622,
      "##。": 2623,
      "##行": 2624,
      "##取": 2625,
      "##敗": 2626,
      "##虛": 2627,
      "##高": 2628,
      "##苗": 2629,
      "##裔": 2630,
      "##兮": 2631,
      "##记": 2632,
      "##‌": 2633,
      "##한": 2634,
      "##ī": 2635,
      "##闽": 2636,
      "##众": 2637,
      "##吧": 2638,
      "##岭": 2639,
      "##ぜ": 2640,
      "##ど": 2641,
      "##船": 2642,
      "##社": 2643,
      "##约": 2644,
      "##铁": 2645,
      "##选": 2646,
      "##择": 2647,
      "##瀏": 2648,
      "##제": 2649,
      "##🏟": 2650,
      "##ë": 2651,
      "##六": 2652,
      "##九": 2653,
      "##击": 2654,
      "##鏈": 2655,
      "##̃": 2656,
      "##话": 2657,
      "##🌧": 2658,
      "##読": 2659,
      "##심": 2660,
      "##平": 2661,
      "##御": 2662,
      "##测": 2663,
      "##∀": 2664,
      "##喜": 2665,
      "##发": 2666,
      "##财": 2667,
      "##ɛ": 2668,
      "##菌": 2669,
      "##お": 2670,
      "##移": 2671,
      "##猫": 2672,
      "##谢": 2673,
      "##您": 2674,
      "##支": 2675,
      "##持": 2676,
      "##合": 2677,
      "##作": 2678,
      "##骆": 2679,
      "##裸": 2680,
      "##亦": 2681,
      "##姐": 2682,
      "##험": 2683,
      "##료": 2684,
      "##宇": 2685,
      "##觀": 2686,
      "##プ": 2687,
      "##長": 2688,
      "##獄": 2689,
      "##骑": 2690,
      "##白": 2691,
      "##马": 2692,
      "##ذ": 2693,
      "##ه": 2694,
      "##粉": 2695,
      "##便": 2696,
      "##携": 2697,
      "##法": 2698,
      "##升": 2699,
      "##级": 2700,
      "##ะ": 2701,
      "##ศ": 2702,
      "##ค": 2703,
      "##错": 2704,
      "##단": 2705,
      "##폭": 2706,
      "##행": 2707,
      "##◔": 2708,
      "##巴": 2709,
      "##び": 2710,
      "##裳": 2711,
      "##佗": 2712,
      "##举": 2713,
      "##攻": 2714,
      "##油": 2715,
      "##短": 2716,
