{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 160,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 160
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¢": 73,
      "£": 74,
      "¥": 75,
      "©": 76,
      "¬": 77,
      "®": 78,
      "°": 79,
      "·": 80,
      "¿": 81,
      "×": 82,
      "ß": 83,
      "à": 84,
      "á": 85,
      "â": 86,
      "ã": 87,
      "ä": 88,
      "æ": 89,
      "ç": 90,
      "è": 91,
      "é": 92,
      "ê": 93,
      "ì": 94,
      "í": 95,
      "ð": 96,
      "ñ": 97,
      "ò": 98,
      "ó": 99,
      "ô": 100,
      "õ": 101,
      "ö": 102,
      "÷": 103,
      "ø": 104,
      "ù": 105,
      "ú": 106,
      "ü": 107,
      "ý": 108,
      "ă": 109,
      "ć": 110,
      "č": 111,
      "đ": 112,
      "ĩ": 113,
      "ō": 114,
      "š": 115,
      "ũ": 116,
      "ơ": 117,
      "ƪ": 118,
      "ư": 119,
      "ǹ": 120,
      "ʃ": 121,
      "̀": 122,
      "́": 123,
      "̃": 124,
      "̄": 125,
      "̆": 126,
      "̊": 127,
      "α": 128,
      "λ": 129,
      "μ": 130,
      "π": 131,
      "ς": 132,
      "σ": 133,
      "τ": 134,
      "ψ": 135,
      "ω": 136,
      "а": 137,
      "д": 138,
      "е": 139,
      "и": 140,
      "к": 141,
      "л": 142,
      "м": 143,
      "н": 144,
      "о": 145,
      "р": 146,
      "с": 147,
      "т": 148,
      "у": 149,
      "ч": 150,
      "ш": 151,
      "ы": 152,
      "ь": 153,
      "э": 154,
      "أ": 155,
      "ا": 156,
      "ب": 157,
      "ة": 158,
      "ت": 159,
      "ج": 160,
      "د": 161,
      "ذ": 162,
      "ع": 163,
      "غ": 164,
      "ق": 165,
      "ك": 166,
      "ل": 167,
      "م": 168,
      "ن": 169,
      "ه": 170,
      "ي": 171,
      "ಠ": 172,
      "ก": 173,
      "ง": 174,
      "ด": 175,
      "ต": 176,
      "น": 177,
      "บ": 178,
      "ม": 179,
      "ย": 180,
      "ว": 181,
      "ส": 182,
      "ห": 183,
      "ั": 184,
      "า": 185,
      "ี": 186,
      "ุ": 187,
      "เ": 188,
      "ไ": 189,
      "้": 190,
      "༼": 191,
      "༽": 192,
      "ᅠ": 193,
      "឴": 194,
      "ạ": 195,
      "ả": 196,
      "ấ": 197,
      "ầ": 198,
      "ẩ": 199,
      "ẫ": 200,
      "ậ": 201,
      "ắ": 202,
      "ằ": 203,
      "ẳ": 204,
      "ẵ": 205,
      "ặ": 206,
      "ẹ": 207,
      "ẻ": 208,
      "ẽ": 209,
      "ế": 210,
      "ề": 211,
      "ể": 212,
      "ễ": 213,
      "ệ": 214,
      "ỉ": 215,
      "ị": 216,
      "ọ": 217,
      "ỏ": 218,
      "ố": 219,
      "ồ": 220,
      "ổ": 221,
      "ỗ": 222,
      "ộ": 223,
      "ớ": 224,
      "ờ": 225,
      "ở": 226,
      "ỡ": 227,
      "ợ": 228,
      "ụ": 229,
      "ủ": 230,
      "ứ": 231,
      "ừ": 232,
      "ử": 233,
      "ữ": 234,
      "ự": 235,
      "ỳ": 236,
      "ỵ": 237,
      "ỷ": 238,
      "ỹ": 239,
      "​": 240,
      "‌": 241,
      "‐": 242,
      "–": 243,
      "—": 244,
      "‘": 245,
      "’": 246,
      "“": 247,
      "”": 248,
      "•": 249,
      "‬": 250,
      "‭": 251,
      "⁠": 252,
      "₫": 253,
      "€": 254,
      "→": 255,
      "⇒": 256,
      "∀": 257,
      "∆": 258,
      "√": 259,
      "∞": 260,
      "≠": 261,
      "≤": 262,
      "≥": 263,
      "⊙": 264,
      "━": 265,
      "┻": 266,
      "╯": 267,
      "□": 268,
      "►": 269,
      "◕": 270,
      "☄": 271,
      "☪": 272,
      "☹": 273,
      "☺": 274,
      "☼": 275,
      "♠": 276,
      "♡": 277,
      "♣": 278,
      "♥": 279,
      "♦": 280,
      "♧": 281,
      "♪": 282,
      "♬": 283,
      "⛹": 284,
      "✈": 285,
      "✌": 286,
      "✍": 287,
      "✿": 288,
      "❝": 289,
      "❞": 290,
      "❤": 291,
      "➡": 292,
      "、": 293,
      "。": 294,
      "〈": 295,
      "〉": 296,
      "《": 297,
      "》": 298,
      "「": 299,
      "」": 300,
      "【": 301,
      "】": 302,
      "〰": 303,
      "あ": 304,
      "い": 305,
      "う": 306,
      "え": 307,
      "お": 308,
      "か": 309,
      "が": 310,
      "き": 311,
      "く": 312,
      "ぐ": 313,
      "こ": 314,
      "ご": 315,
      "さ": 316,
      "ざ": 317,
      "し": 318,
      "す": 319,
      "た": 320,
      "だ": 321,
      "っ": 322,
      "つ": 323,
      "て": 324,
      "と": 325,
      "の": 326,
      "は": 327,
      "ぶ": 328,
      "ま": 329,
      "み": 330,
      "よ": 331,
      "り": 332,
      "わ": 333,
      "を": 334,
      "ん": 335,
      "イ": 336,
      "ゥ": 337,
      "オ": 338,
      "カ": 339,
      "キ": 340,
      "ジ": 341,
      "ス": 342,
      "タ": 343,
      "ッ": 344,
      "ツ": 345,
      "テ": 346,
      "ト": 347,
      "ド": 348,
      "ナ": 349,
      "ネ": 350,
      "ノ": 351,
      "プ": 352,
      "ベ": 353,
      "ペ": 354,
      "ホ": 355,
      "マ": 356,
      "ム": 357,
      "メ": 358,
      "ャ": 359,
      "ラ": 360,
      "リ": 361,
      "ル": 362,
      "レ": 363,
      "ン": 364,
      "・": 365,
      "ー": 366,
      "一": 367,
      "七": 368,
      "万": 369,
      "三": 370,
      "上": 371,
      "下": 372,
      "不": 373,
      "与": 374,
      "且": 375,
      "世": 376,
      "东": 377,
      "个": 378,
      "中": 379,
      "为": 380,
      "主": 381,
      "举": 382,
      "么": 383,
      "之": 384,
      "九": 385,
      "也": 386,
      "乡": 387,
      "书": 388,
      "了": 389,
      "争": 390,
      "二": 391,
      "于": 392,
      "亏": 393,
      "云": 394,
      "五": 395,
      "亚": 396,
      "亡": 397,
      "交": 398,
      "亦": 399,
      "产": 400,
      "京": 401,
      "亮": 402,
      "人": 403,
      "什": 404,
      "仆": 405,
      "从": 406,
      "代": 407,
      "以": 408,
      "仪": 409,
      "伐": 410,
      "众": 411,
      "会": 412,
      "传": 413,
      "伯": 414,
      "住": 415,
      "佐": 416,
      "何": 417,
      "佗": 418,
      "余": 419,
      "你": 420,
      "使": 421,
      "來": 422,
      "供": 423,
      "依": 424,
      "侠": 425,
      "侯": 426,
      "侵": 427,
      "俗": 428,
      "傅": 429,
      "傳": 430,
      "光": 431,
      "入": 432,
      "全": 433,
      "八": 434,
      "六": 435,
      "兮": 436,
      "兵": 437,
      "其": 438,
      "内": 439,
      "再": 440,
      "军": 441,
      "农": 442,
      "冲": 443,
      "凡": 444,
      "出": 445,
      "击": 446,
      "函": 447,
      "凿": 448,
      "分": 449,
      "列": 450,
      "则": 451,
      "初": 452,
      "別": 453,
      "利": 454,
      "前": 455,
      "剑": 456,
      "副": 457,
      "力": 458,
      "務": 459,
      "勾": 460,
      "化": 461,
      "北": 462,
      "区": 463,
      "十": 464,
      "千": 465,
      "华": 466,
      "卑": 467,
      "卒": 468,
      "南": 469,
      "卷": 470,
      "历": 471,
      "厚": 472,
      "原": 473,
      "厷": 474,
      "去": 475,
      "县": 476,
      "又": 477,
      "及": 478,
      "双": 479,
      "収": 480,
      "发": 481,
      "取": 482,
      "口": 483,
      "古": 484,
      "句": 485,
      "可": 486,
      "史": 487,
      "叶": 488,
      "号": 489,
      "司": 490,
      "吁": 491,
      "吃": 492,
      "各": 493,
      "吊": 494,
      "同": 495,
      "名": 496,
      "后": 497,
      "吕": 498,
      "君": 499,
      "吧": 500,
      "吳": 501,
      "吴": 502,
      "吻": 503,
      "呈": 504,
      "呕": 505,
      "周": 506,
      "味": 507,
      "命": 508,
      "和": 509,
      "咖": 510,
      "品": 511,
      "唐": 512,
      "唤": 513,
      "售": 514,
      "商": 515,
      "啡": 516,
      "單": 517,
      "嘉": 518,
      "噐": 519,
      "因": 520,
      "国": 521,
      "國": 522,
      "土": 523,
      "在": 524,
      "地": 525,
      "场": 526,
      "垦": 527,
      "城": 528,
      "域": 529,
      "報": 530,
      "場": 531,
      "墅": 532,
      "墨": 533,
      "壶": 534,
      "夏": 535,
      "外": 536,
      "多": 537,
      "大": 538,
      "天": 539,
      "太": 540,
      "夫": 541,
      "夷": 542,
      "奄": 543,
      "奈": 544,
      "奔": 545,
      "女": 546,
      "好": 547,
      "如": 548,
      "妹": 549,
      "始": 550,
      "姓": 551,
      "姜": 552,
      "姿": 553,
      "子": 554,
      "字": 555,
      "孝": 556,
      "宁": 557,
      "宇": 558,
      "安": 559,
      "宋": 560,
      "宙": 561,
      "定": 562,
      "实": 563,
      "客": 564,
      "害": 565,
      "家": 566,
      "容": 567,
      "寿": 568,
      "封": 569,
      "将": 570,
      "尉": 571,
      "尝": 572,
      "尤": 573,
      "就": 574,
      "居": 575,
      "屈": 576,
      "展": 577,
      "山": 578,
      "岭": 579,
      "岱": 580,
      "峨": 581,
      "崛": 582,
      "嶓": 583,
      "嶺": 584,
      "州": 585,
      "巴": 586,
      "帝": 587,
      "带": 588,
      "常": 589,
      "平": 590,
      "年": 591,
      "幻": 592,
      "幽": 593,
      "庄": 594,
      "庞": 595,
      "度": 596,
      "庫": 597,
      "庸": 598,
      "庾": 599,
      "开": 600,
      "异": 601,
      "引": 602,
      "张": 603,
      "弩": 604,
      "彩": 605,
      "影": 606,
      "得": 607,
      "御": 608,
      "徴": 609,
      "志": 610,
      "怪": 611,
      "悅": 612,
      "情": 613,
      "意": 614,
      "慎": 615,
      "戎": 616,
      "成": 617,
      "我": 618,
      "或": 619,
      "战": 620,
      "截": 621,
      "所": 622,
      "手": 623,
      "技": 624,
      "投": 625,
      "折": 626,
      "拉": 627,
      "拒": 628,
      "拔": 629,
      "招": 630,
      "择": 631,
      "挫": 632,
      "损": 633,
      "接": 634,
      "控": 635,
      "摇": 636,
      "摧": 637,
      "摩": 638,
      "摭": 639,
      "撮": 640,
      "攻": 641,
      "政": 642,
      "救": 643,
      "敗": 644,
      "教": 645,
      "数": 646,
      "文": 647,
      "方": 648,
      "族": 649,
      "日": 650,
      "旧": 651,
      "时": 652,
      "明": 653,
      "昔": 654,
      "星": 655,
      "春": 656,
      "是": 657,
      "時": 658,
      "晚": 659,
      "曰": 660,
      "書": 661,
      "最": 662,
      "月": 663,
      "有": 664,
      "服": 665,
      "朕": 666,
      "朝": 667,
      "未": 668,
      "末": 669,
      "本": 670,
      "术": 671,
      "朴": 672,
      "机": 673,
      "朽": 674,
      "杀": 675,
      "杏": 676,
      "来": 677,
      "格": 678,
      "桂": 679,
      "梅": 680,
      "梧": 681,
      "楚": 682,
      "業": 683,
      "楷": 684,
      "榆": 685,
      "権": 686,
      "武": 687,
      "歳": 688,
      "歸": 689,
      "死": 690,
      "殺": 691,
      "氏": 692,
      "民": 693,
      "氣": 694,
      "水": 695,
      "永": 696,
      "汉": 697,
      "汝": 698,
      "沃": 699,
      "没": 700,
      "河": 701,
      "治": 702,
      "泉": 703,
      "泌": 704,
      "注": 705,
      "泮": 706,
      "泰": 707,
      "测": 708,
      "浮": 709,
      "海": 710,
      "淮": 711,
      "深": 712,
      "淳": 713,
      "渚": 714,
      "渠": 715,
      "温": 716,
      "湿": 717,
      "源": 718,
      "漢": 719,
      "潮": 720,
      "瀏": 721,
      "灭": 722,
      "灵": 723,
      "炎": 724,
      "焉": 725,
      "無": 726,
      "然": 727,
      "煉": 728,
      "熊": 729,
      "版": 730,
      "牛": 731,
      "犯": 732,
      "狄": 733,
      "猫": 734,
      "獄": 735,
      "王": 736,
      "珠": 737,
      "理": 738,
      "璩": 739,
      "瓯": 740,
      "生": 741,
      "用": 742,
      "田": 743,
      "男": 744,
      "甸": 745,
      "留": 746,
      "略": 747,
      "癸": 748,
      "發": 749,
      "白": 750,
      "百": 751,
      "的": 752,
      "皆": 753,
      "皇": 754,
      "皋": 755,
      "皑": 756,
      "盜": 757,
      "目": 758,
      "相": 759,
      "眉": 760,
      "看": 761,
      "県": 762,
      "真": 763,
      "知": 764,
      "石": 765,
      "碓": 766,
      "確": 767,
      "示": 768,
      "社": 769,
      "神": 770,
      "票": 771,
      "离": 772,
      "禽": 773,
      "秋": 774,
      "秦": 775,
      "称": 776,
      "移": 777,
      "稀": 778,
      "種": 779,
      "稽": 780,
      "空": 781,
      "竄": 782,
      "竟": 783,
      "端": 784,
      "竹": 785,
      "笋": 786,
      "等": 787,
      "筑": 788,
      "篆": 789,
      "篇": 790,
      "粤": 791,
      "粮": 792,
      "粵": 793,
      "精": 794,
      "红": 795,
      "纣": 796,
      "约": 797,
      "纳": 798,
      "纽": 799,
      "细": 800,
      "终": 801,
      "绎": 802,
      "经": 803,
      "结": 804,
      "给": 805,
      "统": 806,
      "绩": 807,
      "绳": 808,
      "缘": 809,
      "缪": 810,
      "罗": 811,
      "罪": 812,
      "置": 813,
      "羊": 814,
      "美": 815,
      "考": 816,
      "者": 817,
      "而": 818,
      "能": 819,
      "腴": 820,
      "膏": 821,
      "自": 822,
      "至": 823,
      "與": 824,
      "舞": 825,
      "苍": 826,
      "苗": 827,
      "若": 828,
      "茨": 829,
      "菌": 830,
      "菲": 831,
      "萌": 832,
      "萬": 833,
      "落": 834,
      "葭": 835,
      "蓋": 836,
      "虛": 837,
      "虜": 838,
      "虞": 839,
      "蚩": 840,
      "蛮": 841,
      "蜀": 842,
      "蝴": 843,
      "蝶": 844,
      "融": 845,
      "血": 846,
      "行": 847,
      "術": 848,
      "裔": 849,
      "裳": 850,
      "裸": 851,
      "西": 852,
      "覽": 853,
      "觀": 854,
      "见": 855,
      "览": 856,
      "解": 857,
      "記": 858,
      "証": 859,
      "認": 860,
      "識": 861,
      "讨": 862,
      "训": 863,
      "记": 864,
      "设": 865,
      "译": 866,
      "话": 867,
      "语": 868,
      "诱": 869,
      "说": 870,
      "诸": 871,
      "谓": 872,
      "谕": 873,
      "谢": 874,
      "谥": 875,
      "谱": 876,
      "貌": 877,
      "資": 878,
      "賵": 879,
      "败": 880,
      "质": 881,
      "走": 882,
      "赵": 883,
      "起": 884,
      "越": 885,
      "趾": 886,
      "路": 887,
      "践": 888,
      "轩": 889,
      "转": 890,
      "载": 891,
      "辅": 892,
      "辈": 893,
      "辕": 894,
      "过": 895,
      "还": 896,
      "这": 897,
      "进": 898,
      "退": 899,
      "逆": 900,
      "选": 901,
      "逐": 902,
      "通": 903,
      "逝": 904,
      "逢": 905,
      "逼": 906,
      "遁": 907,
      "遂": 908,
      "遇": 909,
      "過": 910,
      "道": 911,
      "遣": 912,
      "遷": 913,
      "郎": 914,
      "郡": 915,
      "部": 916,
      "都": 917,
      "配": 918,
      "酒": 919,
      "醉": 920,
      "里": 921,
      "金": 922,
      "鋸": 923,
      "鏈": 924,
      "钱": 925,
      "铁": 926,
      "锋": 927,
      "错": 928,
      "長": 929,
      "长": 930,
      "門": 931,
      "関": 932,
      "间": 933,
      "闽": 934,
      "阳": 935,
      "陈": 936,
      "降": 937,
      "限": 938,
      "陽": 939,
      "際": 940,
      "隶": 941,
      "隹": 942,
      "难": 943,
      "雄": 944,
      "集": 945,
      "雒": 946,
      "雨": 947,
      "雩": 948,
      "雪": 949,
      "電": 950,
      "霍": 951,
      "靈": 952,
      "非": 953,
      "韩": 954,
      "音": 955,
      "頂": 956,
      "预": 957,
      "風": 958,
      "食": 959,
      "馬": 960,
      "騅": 961,
      "马": 962,
      "骆": 963,
      "骑": 964,
      "骚": 965,
      "高": 966,
      "鱼": 967,
      "鹿": 968,
      "麗": 969,
      "黄": 970,
      "黎": 971,
      "點": 972,
      "가": 973,
      "감": 974,
      "권": 975,
      "그": 976,
      "기": 977,
      "김": 978,
      "날": 979,
      "남": 980,
      "다": 981,
      "당": 982,
      "도": 983,
      "돈": 984,
      "두": 985,
      "들": 986,
      "듯": 987,
      "딘": 988,
      "떠": 989,
      "라": 990,
      "를": 991,
      "리": 992,
      "면": 993,
      "못": 994,
      "문": 995,
      "박": 996,
      "배": 997,
      "베": 998,
      "복": 999,
      "본": 1000,
      "상": 1001,
      "서": 1002,
      "수": 1003,
      "어": 1004,
      "억": 1005,
      "없": 1006,
      "영": 1007,
      "올": 1008,
      "우": 1009,
      "운": 1010,
      "은": 1011,
      "을": 1012,
      "의": 1013,
      "이": 1014,
      "자": 1015,
      "작": 1016,
      "제": 1017,
      "줘": 1018,
      "짤": 1019,
      "첨": 1020,
      "툰": 1021,
      "트": 1022,
      "한": 1023,
      "할": 1024,
      "화": 1025,
      "": 1026,
      "": 1027,
      "": 1028,
      "️": 1029,
      "￼": 1030,
      "�": 1031,
      "🌡": 1032,
      "🌧": 1033,
      "🌶": 1034,
      "🎙": 1035,
      "🐘": 1036,
      "🕰": 1037,
      "🕵": 1038,
      "🕶": 1039,
      "🗓": 1040,
      "🗡": 1041,
      "🗺": 1042,
      "😎": 1043,
      "🛋": 1044,
      "🛍": 1045,
      "🫨": 1046,
      "##5": 1047,
      "##0": 1048,
      "##đ": 1049,
      "##o": 1050,
      "##v": 1051,
      "##i": 1052,
      "##c": 1053,
      "##h": 1054,
      "##a": 1055,
      "##7": 1056,
      "##1": 1057,
      "##m": 1058,
      "##e": 1059,
      "##d": 1060,
      "##s": 1061,
      "##n": 1062,
      "##g": 1063,
      "##u": 1064,
      "##k": 1065,
      "##t": 1066,
      "##q": 1067,
      "##l": 1068,
      "##ữ": 1069,
      "##ạ": 1070,
      "##2": 1071,
      "##r": 1072,
      "##4": 1073,
      "##6": 1074,
      "##z": 1075,
      "##ó": 1076,
      "##x": 1077,
      "##b": 1078,
      "##ầ": 1079,
      "##y": 1080,
      "##f": 1081,
      "##ờ": 1082,
      "##p": 1083,
      "##3": 1084,
      "##ấ": 1085,
      "##é": 1086,
      "##w": 1087,
      "##ỉ": 1088,
      "##j": 1089,
      "##^": 1090,
      "##ị": 1091,
      "##9": 1092,
      "##ư": 1093,
      "##ỡ": 1094,
      "##ô": 1095,
      "##á": 1096,
      "##ả": 1097,
      "##í": 1098,
      "##ỵ": 1099,
      "##ủ": 1100,
      "##ợ": 1101,
      "##à": 1102,
      "##ệ": 1103,
      "##ũ": 1104,
      "##ễ": 1105,
      "##ồ": 1106,
      "##8": 1107,
      "##ẹ": 1108,
      "##ơ": 1109,
      "##ắ": 1110,
      "##ổ": 1111,
      "##ậ": 1112,
      "##ò": 1113,
      "##ử": 1114,
      "##ă": 1115,
      "##ê": 1116,
      "##ằ": 1117,
      "##ặ": 1118,
      "##子": 1119,
      "##マ": 1120,
      "##ネ": 1121,
      "##ー": 1122,
      "##ẫ": 1123,
      "##ã": 1124,
      "##,": 1125,
      "##~": 1126,
      "##!": 1127,
      "##ọ": 1128,
      "##ì": 1129,
      "##ừ": 1130,
      "##ứ": 1131,
      "##ớ": 1132,
      "##.": 1133,
      "##ế": 1134,
      "##ẩ": 1135,
      "##ú": 1136,
      "##ộ": 1137,
      "##于": 1138,
      "##白": 1139,
      "##鹿": 1140,
      "##山": 1141,
      "##ở": 1142,
      "##ù": 1143,
      "##遁": 1144,
      "##走": 1145,
      "##ề": 1146,
      "##ố": 1147,
      "##ẽ": 1148,
      "##ẻ": 1149,
      "##â": 1150,
      "##/": 1151,
      "##ụ": 1152,
      "##ỷ": 1153,
      "##]": 1154,
      "##ể": 1155,
      "##?": 1156,
      "##ỗ": 1157,
      "##*": 1158,
      "##ự": 1159,
      "##经": 1160,
      "##_": 1161,
      "##ĩ": 1162,
      "##越": 1163,
      "##列": 1164,
      "##传": 1165,
      "##王": 1166,
      "##蜀": 1167,
      "##十": 1168,
      "##二": 1169,
      "##世": 1170,
      "##\"": 1171,
      "##ẳ": 1172,
      "##'": 1173,
      "##)": 1174,
      "##​": 1175,
      "##ä": 1176,
      "##ỏ": 1177,
      "##è": 1178,
      "##=": 1179,
      "##>": 1180,
      "##-": 1181,
      "##为": 1182,
      "##什": 1183,
      "##么": 1184,
      "##历": 1185,
      "##了": 1186,
      "##一": 1187,
      "##千": 1188,
      "##多": 1189,
      "##年": 1190,
      "##的": 1191,
      "##统": 1192,
      "##治": 1193,
      "##阳": 1194,
      "##有": 1195,
      "##神": 1196,
      "##人": 1197,
      "##皋": 1198,
      "##通": 1199,
      "##ý": 1200,
      "##õ": 1201,
      "##西": 1202,
      "##瓯": 1203,
      "##骆": 1204,
      "##裸": 1205,
      "##国": 1206,
      "##亦": 1207,
      "##称": 1208,
      "##碓": 1209,
      "##“": 1210,
      "##у": 1211,
      "##ỳ": 1212,
      "##、": 1213,
      "##月": 1214,
      "##み": 1215,
      "##こ": 1216,
      "##:": 1217,
      "##<": 1218,
      "##夫": 1219,
      "##ỹ": 1220,
      "##\\": 1221,
      "##}": 1222,
      "##注": 1223,
      "##引": 1224,
      "##生": 1225,
      "##$": 1226,
      "##温": 1227,
      "##手": 1228,
      "##冲": 1229,
      "##壶": 1230,
      "##ć": 1231,
      "##辅": 1232,
      "##佐": 1233,
      "##狄": 1234,
      "##之": 1235,
      "##美": 1236,
      "##者": 1237,
      "##撮": 1238,
      "##影": 1239,
      "##会": 1240,
      "##@": 1241,
      "##岱": 1242,
      "##依": 1243,
      "##우": 1244,
      "##면": 1245,
      "##与": 1246,
      "##焉": 1247,
      "##(": 1248,
      "##〈": 1249,
      "##以": 1250,
      "##幻": 1251,
      "##术": 1252,
      "##服": 1253,
      "##诸": 1254,
      "##部": 1255,
      "##落": 1256,
      "##”": 1257,
      "##地": 1258,
      "##雒": 1259,
      "##田": 1260,
      "##古": 1261,
      "##來": 1262,
      "##稀": 1263,
      "##趾": 1264,
      "##昔": 1265,
      "##未": 1266,
      "##郡": 1267,
      "##县": 1268,
      "##时": 1269,
      "##何": 1270,
      "##难": 1271,
      "##同": 1272,
      "##化": 1273,
      "##ว": 1274,
      "##ั": 1275,
      "##ส": 1276,
      "##ด": 1277,
      "##ี": 1278,
      "##+": 1279,
      "##售": 1280,
      "##东": 1281,
      "##闽": 1282,
      "##众": 1283,
      "##号": 1284,
      "##ü": 1285,
      "##場": 1286,
      "##出": 1287,
      "##其": 1288,
      "##非": 1289,
      "##意": 1290,
      "##[": 1291,
      "##឴": 1292,
      "##ẵ": 1293,
      "##里": 1294,
      "##大": 1295,
      "##张": 1296,
      "##仪": 1297,
      "##イ": 1298,
      "##キ": 1299,
      "##ジ": 1300,
      "##ャ": 1301,
      "##ス": 1302,
      "##ト": 1303,
      "##ド": 1304,
      "##ゥ": 1305,
      "##ッ": 1306,
      "##击": 1307,
      "##鏈": 1308,
      "##梧": 1309,
      "##甸": 1310,
      "##幽": 1311,
      "##靈": 1312,
      "##集": 1313,
      "##;": 1314,
      "##‘": 1315,
      "##相": 1316,
      "##安": 1317,
      "##等": 1318,
      "##行": 1319,
      "##看": 1320,
      "##取": 1321,
      "##敗": 1322,
      "##虛": 1323,
      "##本": 1324,
      "##吴": 1325,
      "##ب": 1326,
      "##ي": 1327,
      "##發": 1328,
      "##萬": 1329,
      "##死": 1330,
      "##₫": 1331,
      "##딘": 1332,
      "##가": 1333,
      "##은": 1334,
      "##а": 1335,
      "##ς": 1336,
      "##♪": 1337,
      "##어": 1338,
      "##서": 1339,
      "##战": 1340,
      "##ん": 1341,
      "##す": 1342,
      "##う": 1343,
      "##た": 1344,
      "##し": 1345,
      "##黎": 1346,
      "##族": 1347,
      "##始": 1348,
      "##终": 1349,
      "##不": 1350,
      "##能": 1351,
      "##南": 1352,
      "##|": 1353,
      "##拉": 1354,
      "##熊": 1355,
      "##绎": 1356,
      "##楚": 1357,
      "##蛮": 1358,
      "##¬": 1359,
      "###": 1360,
      "##红": 1361,
      "##彩": 1362,
      "##家": 1363,
      "##門": 1364,
      "##谓": 1365,
      "##百": 1366,
      "##æ": 1367,
      "##리": 1368,
      "##자": 1369,
      "##文": 1370,
      "##郎": 1371,
      "##夷": 1372,
      "##プ": 1373,
      "##ラ": 1374,
      "##ム": 1375,
      "##罪": 1376,
      "##书": 1377,
      "##š": 1378,
      "##朝": 1379,
      "##君": 1380,
      "##长": 1381,
      "##曰": 1382,
      "##雄": 1383,
      "##民": 1384,
      "##姓": 1385,
      "##庾": 1386,
      "##尤": 1387,
      "##去": 1388,
      "##л": 1389,
      "##ь": 1390,
      "##志": 1391,
      "##名": 1392,
      "##诱": 1393,
      "##社": 1394,
      "##長": 1395,
      "##兮": 1396,
      "##虞": 1397,
      "##奈": 1398,
      "##若": 1399,
      "##逝": 1400,
      "##可": 1401,
      "##置": 1402,
      "##这": 1403,
      "##话": 1404,
      "##高": 1405,
      "##苗": 1406,
      "##裔": 1407,
      "##は": 1408,
      "##よ": 1409,
      "##ご": 1410,
      "##ざ": 1411,
      "##い": 1412,
      "##ま": 1413,
      "##戎": 1414,
      "##将": 1415,
      "##膏": 1416,
      "##腴": 1417,
      "##雪": 1418,
      "##ナ": 1419,
      "##の": 1420,
      "##ン": 1421,
      "##タ": 1422,
      "##メ": 1423,
      "##̀": 1424,
      "##入": 1425,
      "##命": 1426,
      "##拒": 1427,
      "##`": 1428,
      "##馬": 1429,
      "##遷": 1430,
      "##歸": 1431,
      "##報": 1432,
      "##佗": 1433,
      "##ذ": 1434,
      "##ه": 1435,
      "##还": 1436,
      "##考": 1437,
      "##过": 1438,
      "##外": 1439,
      "##利": 1440,
      "##騅": 1441,
      "##風": 1442,
      "##辈": 1443,
      "##定": 1444,
      "##遇": 1445,
      "##见": 1446,
      "##你": 1447,
      "##平": 1448,
      "##御": 1449,
      "##览": 1450,
      "##垦": 1451,
      "##食": 1452,
      "##ñ": 1453,
      "##客": 1454,
      "##別": 1455,
      "##墅": 1456,
      "##н": 1457,
      "##и": 1458,
      "##т": 1459,
      "##к": 1460,
      "##—": 1461,
      "##을": 1462,
      "##慎": 1463,
      "##五": 1464,
      "##秋": 1465,
      "##知": 1466,
      "##識": 1467,
      "##%": 1468,
      "##&": 1469,
      "##氏": 1470,
      "##渠": 1471,
      "##е": 1472,
      "##м": 1473,
      "##带": 1474,
      "##粵": 1475,
      "##ƪ": 1476,
      "##트": 1477,
      "##남": 1478,
      "##尉": 1479,
      "##墨": 1480,
      "##从": 1481,
      "##石": 1482,
      "##牛": 1483,
      "##道": 1484,
      "##伐": 1485,
      "##운": 1486,
      "##다": 1487,
      "##帝": 1488,
      "##ل": 1489,
      "##ج": 1490,
      "##م": 1491,
      "##ة": 1492,
      "##理": 1493,
      "##記": 1494,
      "##末": 1495,
      "##泮": 1496,
      "##所": 1497,
      "##逐": 1498,
      "##而": 1499,
      "##代": 1500,
      "##도": 1501,
      "##確": 1502,
      "##認": 1503,
      "##也": 1504,
      "##中": 1505,
      "##谥": 1506,
      "##ุ": 1507,
      "##้": 1508,
      "##ง": 1509,
      "##เ": 1510,
      "##ต": 1511,
      "##น": 1512,
      "##金": 1513,
      "##控": 1514,
      "##纣": 1515,
      "##句": 1516,
      "##☹": 1517,
      "##记": 1518,
      "##朽": 1519,
      "##剑": 1520,
      "##空": 1521,
      "##精": 1522,
      "##灵": 1523,
      "##崛": 1524,
      "##起": 1525,
      "##날": 1526,
      "##두": 1527,
      "##摩": 1528,
      "##榆": 1529,
      "##水": 1530,
      "##自": 1531,
      "##葭": 1532,
      "##萌": 1533,
      "##侯": 1534,
      "##数": 1535,
      "##岭": 1536,
      "##상": 1537,
      "##할": 1538,
      "##’": 1539,
      "##ن": 1540,
      "##ك": 1541,
      "##个": 1542,
      "##没": 1543,
      "##救": 1544,
      "##主": 1545,
      "##霍": 1546,
      "##格": 1547,
      "##沃": 1548,
      "##茨": 1549,
      "##{": 1550,
      "##ᅠ": 1551,
      "##菌": 1552,
      "##六": 1553,
      "##九": 1554,
      "##海": 1555,
      "##梅": 1556,
      "##奔": 1557,
      "##竄": 1558,
      "##권": 1559,
      "##ö": 1560,
      "##味": 1561,
      "##篇": 1562,
      "##雩": 1563,
      "##教": 1564,
      "##え": 1565,
      "##て": 1566,
      "##頂": 1567,
      "##き": 1568,
      "##区": 1569,
      "##殺": 1570,
      "##三": 1571,
      "##绩": 1572,
      "##光": 1573,
      "##菲": 1574,
      "##陽": 1575,
      "##툰": 1576,
      "##無": 1577,
      "##星": 1578,
      "##晚": 1579,
      "##载": 1580,
      "##摇": 1581,
      "##桂": 1582,
      "##♬": 1583,
      "##皇": 1584,
      "##裳": 1585,
      "##逆": 1586,
      "##虜": 1587,
      "##侵": 1588,
      "##犯": 1589,
      "##╯": 1590,
      "##°": 1591,
      "##马": 1592,
      "##错": 1593,
      "##接": 1594,
      "##朴": 1595,
      "##姜": 1596,
      "##￼": 1597,
      "##亏": 1598,
      "##吳": 1599,
      "##八": 1600,
      "##示": 1601,
      "##あ": 1602,
      "##り": 1603,
      "##が": 1604,
      "##と": 1605,
      "##화": 1606,
      "##를": 1607,
      "##━": 1608,
      "##┻": 1609,
      "##癸": 1610,
      "##ル": 1611,
      "##カ": 1612,
      "##リ": 1613,
      "##农": 1614,
      "##제": 1615,
      "##妹": 1616,
      "##初": 1617,
      "##成": 1618,
      "##ホ": 1619,
      "##テ": 1620,
      "##唐": 1621,
      "##夏": 1622,
      "##解": 1623,
      "##字": 1624,
      "##摭": 1625,
      "##怪": 1626,
      "##间": 1627,
      "##寿": 1628,
      "##。": 1629,
      "##巴": 1630,
      "##用": 1631,
      "##细": 1632,
      "##口": 1633,
      "##咖": 1634,
      "##啡": 1635,
      "##上": 1636,
      "##呈": 1637,
      "##汉": 1638,
      "##武": 1639,
      "##秦": 1640,
      "##军": 1641,
      "##害": 1642,
      "##得": 1643,
      "##太": 1644,
      "##逼": 1645,
      "##真": 1646,
      "##️": 1647,
      "##春": 1648,
      "##绳": 1649,
      "##政": 1650,
      "##첨": 1651,
      "##京": 1652,
      "##侠": 1653,
      "##情": 1654,
      "##缘": 1655,
      "##伯": 1656,
      "##庸": 1657,
      "##《": 1658,
      "##内": 1659,
      "##测": 1660,
      "##版": 1661,
      "##分": 1662,
      "##皑": 1663,
      "##前": 1664,
      "##给": 1665,
      "##我": 1666,
      "##∀": 1667,
      "##谱": 1668,
      "##移": 1669,
      "##至": 1670,
      "##机": 1671,
      "##天": 1672,
      "##猫": 1673,
      "##周": 1674,
      "##余": 1675,
      "##들": 1676,
      "##의": 1677,
      "##兵": 1678,
      "##万": 1679,
      "##讨": 1680,
      "##歳": 1681,
      "##♦": 1682,
      "##♠": 1683,
      "##♥": 1684,
      "##麗": 1685,
      "##單": 1686,
      "##舞": 1687,
      "##深": 1688,
      "##降": 1689,
      "##女": 1690,
      "##眉": 1691,
      "##珠": 1692,
      "##悅": 1693,
      "##貌": 1694,
      "##ع": 1695,
      "##ت": 1696,
      "##ق": 1697,
      "##د": 1698,
      "##退": 1699,
      "##史": 1700,
      "##略": 1701,
      "##然": 1702,
      "##在": 1703,
      "##書": 1704,
      "##ç": 1705,
      "##❤": 1706,
      "##醉": 1707,
      "##蝴": 1708,
      "##蝶": 1709,
      "##奄": 1710,
      "##峨": 1711,
      "##嶓": 1712,
      "##璩": 1713,
      "##勾": 1714,
      "##践": 1715,
      "##尝": 1716,
      "##遣": 1717,
      "##使": 1718,
      "##来": 1719,
      "##谕": 1720,
      "##配": 1721,
      "##っ": 1722,
      "##く": 1723,
      "##だ": 1724,
      "##さ": 1725,
      "##宙": 1726,
      "##渚": 1727,
      "##×": 1728,
      "##∆": 1729,
      "##©": 1730,
      "##®": 1731,
      "##品": 1732,
      "##р": 1733,
      "##弩": 1734,
      "##折": 1735,
      "##挫": 1736,
      "##实": 1737,
      "##度": 1738,
      "##": 1739,
      "##": 1740,
      "##": 1741,
      "##潮": 1742,
      "##吧": 1743,
      "##ペ": 1744,
      "##レ": 1745,
      "##拔": 1746,
      "##氣": 1747,
      "##蓋": 1748,
      "##卒": 1749,
      "##凿": 1750,
      "##粮": 1751,
      "##̃": 1752,
      "##钱": 1753,
      "##就": 1754,
      "##是": 1755,
      "##场": 1756,
      "##術": 1757,
      "##č": 1758,
      "##方": 1759,
      "##卑": 1760,
      "##湿": 1761,
      "##泉": 1762,
      "##徴": 1763,
      "##収": 1764,
      "##票": 1765,
      "##宋": 1766,
      "##州": 1767,
      "##域": 1768,
      "##¥": 1769,
      "##争": 1770,
      "##锋": 1771,
      "##住": 1772,
      "##権": 1773,
      "##选": 1774,
      "##择": 1775,
      "##瀏": 1776,
      "##□": 1777,
      "##全": 1778,
      "##한": 1779,
      "##올": 1780,
      "##라": 1781,
      "##展": 1782,
      "##语": 1783,
      "##種": 1784,
      "##証": 1785,
      "##明": 1786,
      "##发": 1787,
      "##杀": 1788,
      "##好": 1789,
      "##억": 1790,
      "##이": 1791,
      "##¿": 1792,
      "##ಠ": 1793,
      "##庞": 1794,
      "##呕": 1795,
      "##译": 1796,
      "##吁": 1797,
      "##姿": 1798,
      "##容": 1799,
      "##端": 1800,
      "##【": 1801,
      "##庄": 1802,
      "##嘉": 1803,
      "##宁": 1804,
      "##异": 1805,
      "##音": 1806,
      "##双": 1807,
      "##纳": 1808,
      "##泌": 1809,
      "##骚": 1810,
      "##본": 1811,
      "##因": 1812,
      "##笋": 1813,
      "##及": 1814,
      "##逢": 1815,
      "##乡": 1816,
      "##บ": 1817,
      "##า": 1818,
      "##ย": 1819,
      "##ไ": 1820,
      "##ห": 1821,
      "##ม": 1822,
      "##國": 1823,
      "##河": 1824,
      "##居": 1825,
      "##獄": 1826,
      "##交": 1827,
      "##训": 1828,
      "##與": 1829,
      "##庫": 1830,
      "##盜": 1831,
      "##鋸": 1832,
      "##截": 1833,
      "##傳": 1834,
      "##辕": 1835,
      "##淳": 1836,
      "##质": 1837,
      "##俗": 1838,
      "##遂": 1839,
      "##亡": 1840,
      "##亚": 1841,
      "##男": 1842,
      "##举": 1843,
      "##攻": 1844,
      "##‌": 1845,
      "##際": 1846,
      "##業": 1847,
      "##務": 1848,
      "##留": 1849,
      "##資": 1850,
      "##约": 1851,
      "##铁": 1852,
      "##ш": 1853,
      "##ß": 1854,
      "##城": 1855,
      "##£": 1856,
      "##¢": 1857,
      "##€": 1858,
      "##•": 1859,
      "##√": 1860,
      "##屈": 1861,
      "##原": 1862,
      "##筑": 1863,
      "##ы": 1864,
      "##ぐ": 1865,
      "##∞": 1866,
      "##ng": 1867,
      "th": 1868,
      "ch": 1869,
      "nh": 1870,
      "##nh": 1871,
      "ng": 1872,
      "là": 1873,
      "kh": 1874,
      "tr": 1875,
      "có": 1876,
      "thì": 1877,
      "##ên": 1878,
      "ph": 1879,
      "gi": 1880,
      "qu": 1881,
      "##ông": 1882,
      "##ác": 1883,
      "nó": 1884,
      "##ấy": 1885,
      "mà": 1886,
      "##ôi": 1887,
      "nà": 1888,
      "##ới": 1889,
      "đi": 1890,
      "##ình": 1891,
      "##iế": 1892,
      "##ái": 1893,
      "như": 1894,
      "cũ": 1895,
      "##ay": 1896,
      "##ồi": 1897,
      "##ại": 1898,
      "##ời": 1899,
      "cũng": 1900,
      "không": 1901,
      "##iệ": 1902,
      "và": 1903,
      "đư": 1904,
      "##on": 1905,
      "sa": 1906,
      "##iề": 1907,
      "rồi": 1908,
      "làm": 1909,
      "##uy": 1910,
      "ko": 1911,
      "này": 1912,
      "##ải": 1913,
      "mình": 1914,
      "cho": 1915,
      "cái": 1916,
      "##ần": 1917,
      "##ất": 1918,
      "##ợc": 1919,
      "##en": 1920,
      "ra": 1921,
      "được": 1922,
      "ngh": 1923,
      "gì": 1924,
      "##òn": 1925,
      "lại": 1926,
      "củ": 1927,
      "##ong": 1928,
      "còn": 1929,
      "##âu": 1930,
      "##an": 1931,
      "##ằng": 1932,
      "con": 1933,
      "tôi": 1934,
      "##ười": 1935,
      "##ân": 1936,
      "##ch": 1937,
      "##iết": 1938,
      "cả": 1939,
      "thôi": 1940,
      "của": 1941,
      "phải": 1942,
      "đó": 1943,
      "nào": 1944,
      "người": 1945,
      "mu": 1946,
      "mấy": 1947,
      "em": 1948,
      "với": 1949,
      "##ật": 1950,
      "##ết": 1951,
      "chứ": 1952,
      "##ọc": 1953,
      "##ướ": 1954,
      "thí": 1955,
      "##in": 1956,
      "xe": 1957,
      "các": 1958,
      "##ơn": 1959,
      "##ao": 1960,
      "về": 1961,
      "##ài": 1962,
      "để": 1963,
      "##ang": 1964,
      "thấy": 1965,
      "ki": 1966,
      "##iều": 1967,
      "nhưng": 1968,
      "thằng": 1969,
      "mới": 1970,
      "thế": 1971,
      "nên": 1972,
      "##ăm": 1973,
      "##ôn": 1974,
      "bác": 1975,
      "##ầu": 1976,
      "anh": 1977,
      "##àn": 1978,
      "##ạn": 1979,
      "##ện": 1980,
      "##ống": 1981,
      "##..": 1982,
      "##ây": 1983,
      "vào": 1984,
      "##ưa": 1985,
      "nhiều": 1986,
      "quá": 1987,
      "##ước": 1988,
      "##ờng": 1989,
      "hơn": 1990,
      "giờ": 1991,
      "##ận": 1992,
      "nói": 1993,
      "lu": 1994,
      "nhà": 1995,
      "to": 1996,
      "chỉ": 1997,
      "##ắc": 1998,
      "##ữa": 1999,
      "##iên": 2000,
      "##úc": 2001,
      "##iền": 2002,
      "##êu": 2003,
      "ho": 2004,
      "chuy": 2005,
      "fen": 2006,
      "hay": 2007,
      "bả": 2008,
      "năm": 2009,
      "bị": 2010,
      "##ẫn": 2011,
      "trong": 2012,
      "##án": 2013,
      "thím": 2014,
      "##ai": 2015,
      "##àng": 2016,
      "##ơi": 2017,
      "đâu": 2018,
      "từ": 2019,
      "đá": 2020,
      "##ính": 2021,
      "lên": 2022,
      "##ối": 2023,
      "ăn": 2024,
      "biết": 2025,
      "##ơng": 2026,
      "##ểu": 2027,
      "##ậy": 2028,
      "##ùng": 2029,
      "thu": 2030,
      "##úng": 2031,
      "##anh": 2032,
      "##ương": 2033,
      "tiền": 2034,
      "mua": 2035,
      "sao": 2036,
      "##ến": 2037,
      "##ốn": 2038,
      "công": 2039,
      "##er": 2040,
      "chưa": 2041,
      "đầu": 2042,
      "##ắm": 2043,
      "ông": 2044,
      "khi": 2045,
      "vậy": 2046,
      "độ": 2047,
      "khác": 2048,
      "đã": 2049,
      "sau": 2050,
      "luôn": 2051,
      "học": 2052,
      "vẫn": 2053,
      "##inh": 2054,
      "nữa": 2055,
      "##ung": 2056,
      "bạn": 2057,
      "đến": 2058,
      "##ắn": 2059,
      "##am": 2060,
      "##ành": 2061,
      "##ắt": 2062,
      "##ổi": 2063,
      "việ": 2064,
      "##ày": 2065,
      "##ường": 2066,
      "cứ": 2067,
      "##áng": 2068,
      "lo": 2069,
      "##ếu": 2070,
      "##ăng": 2071,
      "đang": 2072,
      "tiế": 2073,
      "tu": 2074,
      "##ồng": 2075,
      "ai": 2076,
      "chuyện": 2077,
      "chắc": 2078,
      "thật": 2079,
      "cu": 2080,
      "##00": 2081,
      "##ọn": 2082,
      "##ốt": 2083,
      "##au": 2084,
      "hết": 2085,
      "##âm": 2086,
      "##eo": 2087,
      "gái": 2088,
      "##ập": 2089,
      "##ỏi": 2090,
      "##át": 2091,
      "##ột": 2092,
      "vì": 2093,
      "đc": 2094,
      "##ực": 2095,
      "giá": 2096,
      "##ừa": 2097,
      "##êm": 2098,
      "lắm": 2099,
      "đúng": 2100,
      "ngày": 2101,
      "##ức": 2102,
      "đị": 2103,
      "lúc": 2104,
      "##ớt": 2105,
      "...": 2106,
      "đấy": 2107,
      "##ục": 2108,
      "##ầm": 2109,
      "sẽ": 2110,
      "##ỗi": 2111,
      "##iện": 2112,
      "##ặt": 2113,
      "thể": 2114,
      "trước": 2115,
      "qua": 2116,
      "##ững": 2117,
      "##ạy": 2118,
      "nhé": 2119,
      "##ấp": 2120,
      "tư": 2121,
      "những": 2122,
      "##ội": 2123,
      "ngo": 2124,
      "xem": 2125,
      "tự": 2126,
      "nếu": 2127,
      "bảo": 2128,
      "hàng": 2129,
      "trên": 2130,
      "một": 2131,
      "việc": 2132,
      "đây": 2133,
      "hi": 2134,
      "do": 2135,
      "xong": 2136,
      "muốn": 2137,
      "lấy": 2138,
      "chơi": 2139,
      "##ốc": 2140,
      "đọc": 2141,
      "đề": 2142,
      "vợ": 2143,
      "toàn": 2144,
      "cảm": 2145,
      "lần": 2146,
      "##ặc": 2147,
      "##iệm": 2148,
      "định": 2149,
      "nhất": 2150,
      "##éo": 2151,
      "chả": 2152,
      "##ar": 2153,
      "nhau": 2154,
      "kiểu": 2155,
      "##ển": 2156,
      "cơ": 2157,
      "co": 2158,
      "nghĩ": 2159,
      "viết": 2160,
      "bên": 2161,
      "##ìn": 2162,
      "##áo": 2163,
      "bọn": 2164,
      "mẹ": 2165,
      "##òng": 2166,
      "quan": 2167,
      "thớt": 2168,
      "má": 2169,
      "tâm": 2170,
      "yêu": 2171,
      "nhìn": 2172,
      "chi": 2173,
      "##ọi": 2174,
      "theo": 2175,
      "chạy": 2176,
      "kho": 2177,
      "số": 2178,
      "nước": 2179,
      "bán": 2180,
      "ấy": 2181,
      "##ản": 2182,
      "cao": 2183,
      "thích": 2184,
      "##ểm": 2185,
      "vo": 2186,
      "đứ": 2187,
      "##ãi": 2188,
      "cần": 2189,
      "##út": 2190,
      "hắn": 2191,
      "lư": 2192,
      "ti": 2193,
      "tính": 2194,
      "vừa": 2195,
      "thời": 2196,
      "bản": 2197,
      "chính": 2198,
      "nhỉ": 2199,
      "##ấu": 2200,
      "##ấn": 2201,
      "bao": 2202,
      "khó": 2203,
      "thêm": 2204,
      "thành": 2205,
      "##ăn": 2206,
      "tháng": 2207,
      "dùng": 2208,
      "tình": 2209,
      "nghe": 2210,
      "sự": 2211,
      "tí": 2212,
      "xu": 2213,
      "##ởng": 2214,
      "ta": 2215,
      "##tr": 2216,
      "20": 2217,
      "tới": 2218,
      "##ửa": 2219,
      "##ạo": 2220,
      "tin": 2221,
      "kiế": 2222,
      "##ịch": 2223,
      "##ộc": 2224,
      "nhận": 2225,
      "##le": 2226,
      "##ừng": 2227,
      "gh": 2228,
      "lý": 2229,
      "tay": 2230,
      "đồng": 2231,
      "hỏi": 2232,
      "cách": 2233,
      "hiểu": 2234,
      "bằng": 2235,
      "voz": 2236,
      "##ạnh": 2237,
      "đời": 2238,
      "nhân": 2239,
      "bỏ": 2240,
      "hình": 2241,
      "##ẹp": 2242,
      "đường": 2243,
      "chỗ": 2244,
      "mất": 2245,
      "chị": 2246,
      "kia": 2247,
      "##ánh": 2248,
      "hợ": 2249,
      "ngoài": 2250,
      "##ck": 2251,
      "mặt": 2252,
      "hợp": 2253,
      "sống": 2254,
      "##óng": 2255,
      "##ẳng": 2256,
      "##ửi": 2257,
      "tốt": 2258,
      "##ôm": 2259,
      "chủ": 2260,
      "##es": 2261,
      "thường": 2262,
      "##ọng": 2263,
      "##ặp": 2264,
      "chu": 2265,
      "quy": 2266,
      "vi": 2267,
      "tầm": 2268,
      "máy": 2269,
      "##at": 2270,
      "mỗi": 2271,
      "cùng": 2272,
      "xin": 2273,
      "bu": 2274,
      "##im": 2275,
      "trường": 2276,
      "##ưới": 2277,
      "##iệu": 2278,
      "đẹp": 2279,
      "##ền": 2280,
      "so": 2281,
      "họ": 2282,
      "dc": 2283,
      "nhật": 2284,
      "vô": 2285,
      "lớ": 2286,
      "vn": 2287,
      "##ạc": 2288,
      "ít": 2289,
      "rất": 2290,
      "chung": 2291,
      "đủ": 2292,
      "##ìm": 2293,
      "nhớ": 2294,
      "nay": 2295,
      "10": 2296,
      "ngu": 2297,
      "tiếp": 2298,
      "bình": 2299,
      "sinh": 2300,
      "ngon": 2301,
      "##al": 2302,
      "đứa": 2303,
      "kinh": 2304,
      "dân": 2305,
      "lâu": 2306,
      "##ồn": 2307,
      "##ạt": 2308,
      "gia": 2309,
      "gần": 2310,
      "hôm": 2311,
      "sang": 2312,
      "sai": 2313,
      "bài": 2314,
      "sh": 2315,
      "thân": 2316,
      "tìm": 2317,
      "động": 2318,
      "gặp": 2319,
      "##ạng": 2320,
      "##or": 2321,
      "hoặc": 2322,
      "bắt": 2323,
      "dự": 2324,
      "##ám": 2325,
      "##iệp": 2326,
      "dễ": 2327,
      "##ẩn": 2328,
      "##ầy": 2329,
      "điểm": 2330,
      "cuối": 2331,
      "tho": 2332,
      "##ách": 2333,
      "##ắng": 2334,
      "câu": 2335,
      "##ét": 2336,
      "##ợt": 2337,
      "##ợng": 2338,
      "##ụng": 2339,
      "##ảng": 2340,
      "gọi": 2341,
      "##iệt": 2342,
      "thứ": 2343,
      "vụ": 2344,
      "đéo": 2345,
      "bà": 2346,
      "vl": 2347,
      "quen": 2348,
      "phát": 2349,
      "##ạch": 2350,
      "thay": 2351,
      "##ều": 2352,
      "đo": 2353,
      "vấn": 2354,
      "già": 2355,
      "##el": 2356,
      "báo": 2357,
      "tuổi": 2358,
      "bi": 2359,
      "bộ": 2360,
      "giả": 2361,
      "tại": 2362,
      "hơi": 2363,
      "##ắp": 2364,
      "su": 2365,
      "vài": 2366,
      "hồi": 2367,
      "##ty": 2368,
      "truy": 2369,
      "lương": 2370,
      "100": 2371,
      "##ro": 2372,
      "##èo": 2373,
      "quên": 2374,
      "hiện": 2375,
      "tiếng": 2376,
      "ngồi": 2377,
      "##uyên": 2378,
      "kể": 2379,
      "kiếm": 2380,
      "thông": 2381,
      "trả": 2382,
      "ơi": 2383,
      "điện": 2384,
      "đánh": 2385,
      "##as": 2386,
      "chịu": 2387,
      "an": 2388,
      "chết": 2389,
      "phí": 2390,
      "##iêu": 2391,
      "sợ": 2392,
      "##ướng": 2393,
      "##ấm": 2394,
      "tài": 2395,
      "nghiệp": 2396,
      "loại": 2397,
      "thủ": 2398,
      "tập": 2399,
      "vu": 2400,
      "đều": 2401,
      "phần": 2402,
      "##et": 2403,
      "tuần": 2404,
      "điều": 2405,
      "cấp": 2406,
      "đất": 2407,
      "thực": 2408,
      "ngay": 2409,
      "mù": 2410,
      "##ảnh": 2411,
      "uống": 2412,
      "##ợi": 2413,
      "##ặng": 2414,
      "giải": 2415,
      "càng": 2416,
      "giống": 2417,
      "##ce": 2418,
      "đổi": 2419,
      "nghiệm": 2420,
      "chồng": 2421,
      "trung": 2422,
